{
"dataset id":3,
"dataset name":"Dataset3",
"maximum number of labels per instance":15,
"class labels":[ 
{"label id":1, "label text":"country"},
{"label id":2, "label text":"date"},
{"label id":3, "label text":"theory"},
{"label id":4, "label text":"book"},
{"label id":5, "label text":"research"},
{"label id":6, "label text":"article"},
{"label id":7, "label text":"interview"},
{"label id":8, "label text":"philosophical thought sytem"},
{"label id":9, "label text":"number"},
{"label id":10, "label text":"city"},
{"label id":11, "label text":"scientist"},
{"label id":12, "label text":"animal"},
{"label id":13, "label text":"plant"},
{"label id":14, "label text":"historical artifact"},
{"label id":15, "label text":"flower"},
{"label id":16, "label text":"accupation"},
{"label id":17, "label text":"continent"},
{"label id":18, "label text":"region"},
{"label id":19, "label text":"river"},
{"label id":20, "label text":"sea"},
{"label id":21, "label text":"nationality"},
{"label id":22, "label text":"community"},
{"label id":23, "label text":"tool"},
{"label id":24, "label text":"vehicle"},
{"label id":25, "label text":"epic"},
{"label id":26, "label text":"fairy tale"},
{"label id":27, "label text":"food"},
{"label id":28, "label text":"beverage"},
{"label id":29, "label text":"currency"},
{"label id":30, "label text":"fair"},
{"label id":31, "label text":"people"},
{"label id":32, "label text":"metal"},
{"label id":33, "label text":"cereal"},
{"label id":34, "label text":"appellation"},
{"label id":35, "label text":"place"},
{"label id":36, "label text":"period"},
{"label id":37, "label text":"university"},
{"label id":38, "label text":"art"},
{"label id":39, "label text":"music"},
{"label id":40, "label text":"fabric"},
{"label id":41, "label text":"ınstrument"},
{"label id":42, "label text":"merchandise"},
{"label id":43, "label text":"harbor"},
{"label id":44, "label text":"lake"},
{"label id":45, "label text":"roman number"},
{"label id":46, "label text":"king’s name"},
{"label id":47, "label text":"century"},
{"label id":48, "label text":"body part"},
{"label id":49, "label text":"affinity"},
{"label id":50, "label text":"concept"},
{"label id":51, "label text":"clothes"},
{"label id":52, "label text":"colour"},
{"label id":53, "label text":"time"},
{"label id":54, "label text":"interrogative pronoun"},
{"label id":55, "label text":"foundation"},
{"label id":56, "label text":"novel"},
{"label id":57, "label text":"game"},
{"label id":58, "label text":"film"},
{"label id":59, "label text":"character"},
{"label id":60, "label text":"direction"},
{"label id":61, "label text":"mountain"},
{"label id":62, "label text":"desert"},
{"label id":63, "label text":"hobby"},
{"label id":64, "label text":"unit of measures"},
{"label id":65, "label text":"jewelry"},
{"label id":66, "label text":"dried foods"},
{"label id":67, "label text":"musıcıan"},
{"label id":68, "label text":"author"},
{"label id":69, "label text":"philosopher"},
{"label id":70, "label text":"doctor"},
{"label id":71, "label text":"lawyer"},
{"label id":72, "label text":"mathematician"},
{"label id":73, "label text":"psychology"},
{"label id":74, "label text":"proper name"},
{"label id":75, "label text":"fruit"},
{"label id":76, "label text":"vegetable"},
{"label id":77, "label text":"language"},
{"label id":78, "label text":"timezone"},
{"label id":79, "label text":"shape"},
{"label id":80, "label text":"price"},
{"label id":81, "label text":"town"},
{"label id":82, "label text":"village"},
{"label id":83, "label text":"state"},
{"label id":84, "label text":"artist"},
{"label id":85, "label text":"cook"},
{"label id":86, "label text":"island"},
{"label id":87, "label text":"percentage"},
{"label id":88, "label text":"agriculture"},
{"label id":89, "label text":"commerce"},
{"label id":90, "label text":"transportation"},
{"label id":91, "label text":"government"},
{"label id":92, "label text":"war"},
{"label id":93, "label text":"finance"},
{"label id":94, "label text":"science"},
{"label id":95, "label text":"nature"},
{"label id":96, "label text":"chemistry"},
{"label id":97, "label text":"mathematics"},
{"label id":98, "label text":"bıology"},
{"label id":99, "label text":"history"},
{"label id":100, "label text":"geography"}
],
"instances":[
{"id":1, "instance":"Hümanizma ruhunun ilk anlayış ve duyuş merhalesi, insan varlığının en müşahhas şekilde ifadesi olan sanat eserlerinin benimsenmesiyle başlar. "},
{"id":2, "instance":"Sanat şubeleri içinde edebiyat, bu ifadenin zihin unsurları en zengin olanıdır. "},
{"id":3, "instance":"Bunun içindir ki bir milletin, diğer milletler edebiyatını kendi dilinde, daha doğrusu kendi idrakinde tekrar etmesi; zekâ ve anlama kudretini o eserler nispetinde artırması, canlandırması ve yeniden yaratmasıdır. "},
{"id":4, "instance":"İşte tercüme faaliyetini, biz, bu bakımdan ehemmiyetli ve medeniyet dâvamız için müessir bellemekteyiz. "},
{"id":5, "instance":"Zekâsının her cephesini bu türlü eserlerin her türlüsüne tevcih edebilmiş milletlerde düşüncenin en silinmez vasıtası olan yazı ve onun mimarisi demek olan edebiyat, bütün kütlenin ruhuna kadar işliyen ve sinen bir tesire sahiptir. "},
{"id":6, "instance":"Bu tesirdeki fert ve cemiyet ittisali, zamanda ve mekânda bütün hudutları delip aşacak bir sağlamlık ve yaygınlığı gösterir. "},
{"id":7, "instance":"Hangi milletin kütüpanesi bu yönden zenginse o millet, medeniyet âleminde daha yüksek bir idrak seviyesinde demektir. "},
{"id":8, "instance":"Bu itibarla tercüme hareketini sistemli ve dikkatli bir surette idare etmek, Türk irfanının en önemli bir cephesini kuvvetlendirmek, onun genişlemesine, ilerlemesine hizmet etmektir. "},
{"id":9, "instance":"Bu yolda bilgi ve emeklerini esirgemiyen Türk münevverlerine şükranla duyguluyum. "},
{"id":10, "instance":"Onların himmetleri ile beş sene içinde, hiç değilse, devlet eli ile yüz ciltlik, hususi teşebbüslerin gayreti ve gene devletin yardımı ile, onun dört beş misli fazla olmak üzere zengin bir tercüme kütüpanemiz olacaktır. "},
{"id":11, "instance":"Bilhassa Türk dilinin, bu emeklerden elde edeceği büyük faydayı düşünüp de şimdiden tercüme faaliyetine yakın ilgi ve sevgi duymamak, hiçbir Türk okuru için mümkün olamıyacaktır. "},
{"id":12, "instance":"23 Haziran 1941 Maarif Vekili Hasan Âli Yücel Adam Smith ve  Milletlerin Zenginliği  Üzerine  İktisadi Düşünce Tarihi  üzerine günümüzde yazılmış bir kitabı elinize aldığınızda, günümüzün modasına uyarak en çok atıf alan iktisatçının kim olduğunu merak edebilirsiniz. "},
{"id":13, "instance":"İsim dizinine baktığınızda A. "},
{"id":14, "instance":"Smith'in, bazen Keynes, arasıra da Karl Marx ile birlikte bu bağlamda rekor kırdığını görürsünüz. "},
{"id":15, "instance":"Smith'in  Milletlerin Zenginliğinin Mahiyeti ve Nedenleri üzerine bir Araştırma (An Inquiry into the nature and Causes of the Wealth of Nations) başlıklı kitabı (bundan sonra Milletlerin Zenginliği) ilk yayınlandığından (1776) günümüze tam 230 yıl geçti. "},
{"id":16, "instance":"Fakat Smith üzerine ya da kitabı üzerine yapılan incelemeler hâlâ sürüyor. "},
{"id":17, "instance":"Çağımızın küreselleşen iktisat kuramını ve politikalarını belirleyen Neoliberal  paradigma nın kavramsal çerçevesi de (neo – neoklasik iktisat) neoklasik iktisat, bu sonuncu da A. "},
{"id":18, "instance":"Smith kaynaklı olduğu ölçüde,  Milletlerin Zenginliği  hâlâ temel kaynak kitap olma özelliğini koruyor. "},
{"id":19, "instance":"Oysa bu arada iktisadi düşüncede devrimsel değişmeler yaratan Karl Marx'tan da, John Maynard Keynes'den de küreselleşen dünyaya iktisat politikalarını belirleyici bir kavramsal çerçeve pek kalmadı. "},
{"id":20, "instance":"A. "},
{"id":21, "instance":"Smith'in özelliği kapitalizmin dürtüleri ile piyasa ekonomisi arasındaki ilişkilerin niteliğini çok iyi anlamış olmasında, insan davranışlarını bilgece kavramasında bilimsel buluşlarına ve bunun getirdiği teknolojik değişmelere yatıyordu. "},
{"id":22, "instance":"İktisat düşüncesinde yerinin belki de dibe vurduğu, sosyalizmin ya da denetimli ekonominin yükselişe geçtiği, Büyük Dünya Bunalımı dönemi ve izleyen yıllarda dahi, en azından iktisat biliminin kurucusu olarak yerini korudu. "},
{"id":23, "instance":"Nedeni, tam serbest piyasa ekonomisinin yol açtığı  vahşi kapitalizm  yergi konusu olsa da, piyasa ekonomisinin bütünsel ve sistemli incelenmesinin başlatıcısı olarak iktisat bilimindeki yerinin her dönemde geçerli kalmasıydı. "},
{"id":24, "instance":"I - Dönemin Toplumsal – Ekonomik Ortamı A. "},
{"id":25, "instance":"Smith yaşadığı yıllarda (1723-1790) İngiltere'nin ve Batı Avrupa'nın (başta Fransa) her anlamda zenginleşmesine ve yükselişine, piyasa ekonomisinin doğuşuna, devrim yaratan tanık oldu; bu çarpıcı yaratılara edebiyat, resim ve müzik alanındaki yaratılar eşlik ediyordu. "},
{"id":26, "instance":"İngiltere'de ve genelde B. "},
{"id":27, "instance":"Avrupa'da zenginleşme ve yaratıcılığa eşlik, bireyci davranışlar ve yeni gelişen piyasa ekonomisinden gelmekteydi. "},
{"id":28, "instance":"A. "},
{"id":29, "instance":"Smith'in doğduğu, yaşadığı ve üniversitelerinde ders verdiği (Edinburgh ve Glasgow) İskoçya ise bu yeniliklerde başı çeken bir roldeydi. "},
{"id":30, "instance":"Bu yeni bir tabloydu; bu tablodaki öğeler, aynı zamanda geçmiş düzeni yıkıyor, ama (J. "},
{"id":31, "instance":"Schumpeter'in tanımıyla) bir  yaratıcı yıkıcılık  yapıyordu. "},
{"id":32, "instance":"Zenginleşme İngiltere İmparatorluğu'nun genişlemesine eşlik ediyor, bu genişleme coğrafi keşifler ve fetihlerle birlikte gidiyordu. "},
{"id":33, "instance":"Pasifik Okyanusu (Kanada, Avustralya, Yeni Zellanda'dan Kaliforniya kıyılarına) ile Afrika kıtasına keşiflerle, Akdeniz'de Cebelitarık boğazı, Malta fetihlerle imparatorluk alanını genişletirken, Londra gemicilik ve finans merkezi olarak Amsterdam'ın yerini ele geçiriyordu. "},
{"id":34, "instance":"İngiltere İmparatorluğu genişlemesini sürdürürken, bir yandan sanayide büyük fabrika üretimine geçişi hazırlayan bir dizi yeniliğe imza atılıyor, tarımda büyük çiftlik üretimini kârlı kılan yeni üretim biçimi ortaya çıkıyordu; bir yandan Amerikan kolonilerinde bağımsızlık savaşı sürerken Fransız İhtilali'ni (1789) hazırlayan olaylar ve düşünce akımları ortaya çıkıyordu. "},
{"id":35, "instance":"Milletlerin Zenginliği  kitabının yayınlanmasıyla Amerikan kolonilerinde bağımsızlığın ilanının aynı tarihe rastlaması (1776) ilginçti. "},
{"id":36, "instance":"Diğer ilginç bir nokta, A. "},
{"id":37, "instance":"Smith'in Paris'te Fransız İhtilali'nin düşünsel hazırlayıcılarından biri olduğu kabul edilen Fizyokrat'lardan Dr. "},
{"id":38, "instance":"F. "},
{"id":39, "instance":"Quesnay ve J. "},
{"id":40, "instance":"Turgot ile karşılaşması ve iktisat öğretilerini tartışma olanağı bulması oldu. "},
{"id":41, "instance":"Dr. "},
{"id":42, "instance":"Quesnay, ekonomide makro düzeydeki karşılıklı bağları ortaya koyarken, Turgot bir dizi ekonomi kuramının temellerini atmıştı. "},
{"id":43, "instance":"A. "},
{"id":44, "instance":"Smith'in içinde yaşadığı toplumsal ve ekonomik ortam yeni bir dünyanın doğduğunu gösteriyordu; tanıklık ettiği, bireyciliğin ve piyasa ekonomisinin, coğrafi keşifler ve bilimsel/teknolojik buluşlarla tarımda ve sanayide üretim artışı yoluyla zenginleştirdiği bir ortamdı. "},
{"id":45, "instance":"Yıkılan ortaçağın feodal dünyasının düzeni çok farklıydı. "},
{"id":46, "instance":"Herkesin bu örgütlü dünyada yeri belliydi: ırgat köylünün toprak sahibi soylu ve tarım üreticisi çiftçi karşısında geleneksel görevleri ve hakları, kentlerde ustalar ile çırakların, tüccarların toplum içindeki yerleri, görevleri ve hakları belliydi. "},
{"id":47, "instance":"Ayrıca kilise öğretisi, Tanrının toplumsal düzeni sağlamak üzere, gerekli işlerin yapılması yolunda herkesin yerini belirlediğini telkin etmekteydi. "},
{"id":48, "instance":"Tepedeki imparator ya da kral ise, tanrısal yetkilerle bu düzeni korumakla yükümlüydü. "},
{"id":49, "instance":"Yani toplumsal düzen, Tanrıdan kaynaklanan yetkileri kullananlar yoluyla sağlanıyor diye kabul edilmişti. "},
{"id":50, "instance":"Bu düzen Rönesans, Reformasyon gibi toplumsal dönüşümleri getiren hareketlerle yok olmuştu. "},
{"id":51, "instance":"Batı Avrupa'da; 15. "},
{"id":52, "instance":"yüzyıldan itibaren coğrafi keşifler ile sömürgecilik sayesinde altın ve gümüşün, yeni birçok bitkinin (tütün, domates, patetes gibi) Avrupa topraklarına akması, köle ve mal ticareti, finansın gelişimi ile birlikte yürüyen merkantilizm, feodal yapının yıkılmasında küçümsenmeyecek bir rol oynamıştı. "},
{"id":53, "instance":"Getirdiği zenginleşme bunun yürütücüsü olan tüccar sınıfını  imtiyazlı yeni bir sınıf a dönüştürürken para, faiz, finansman gibi yeni konuları da gündeme taşımıştı. "},
{"id":54, "instance":"Daha 16. "},
{"id":55, "instance":"yüzyılda J. "},
{"id":56, "instance":"Bodin paranın miktar teorisinin basit bir biçimini ortaya koyuyor, kilisenin  adil faiz  anlayışı dışında faiz uygulamaları devreye giriyordu. "},
{"id":57, "instance":"Venedik'te bankacılığıni ilkel biçimleri uygulanmaya başlıyorsa, bunun gerisinde merkantilizmin dış ticaret ve bunun uzantısı olan iç üretim örgütlenmeleri yoluyla gerçekleştirdiği zenginleşme yatıyordu. "},
{"id":58, "instance":"Ne var ki, 18. "},
{"id":59, "instance":"yüzyılda artık tüccar sınıfını devletin imtiyazlarla (tekel gücüyle) donatması kadar, merkantil öğretinin her alanda yeni yükselen sanayi girişimcisi sınıf ile uyuşmazlığı da vardı. "},
{"id":60, "instance":"Uyuşmazlığın bir nedeni  zenginlik kaynağı  bağlamında ortaya çıkıyordu: Merkantilistler için zenginlik kaynağı ihracatın ithalâtı aşmasında, yani dış ticaret fazlası vermede yatmaktaydı. "},
{"id":61, "instance":"Altın para sistemi dünyasında bu, ülkeye altın girişi olması, böylece faiz haddinin de düşük kalması demekti. "},
{"id":62, "instance":"Kısacası, ülkeye altın girişi, altın birikimi zenginlik kaynağıydı. "},
{"id":63, "instance":"Bu nedenle devlet dış ticarete müdahale etmeli, bu zenginlik kaynağı korunmalıydı. "},
{"id":64, "instance":"Fransa'da Fizyokratlar, oysa, zenginlik kaynağını üretimde bulmuş ama hem toprak rantını, hem işçi ücretini hem de sermayenin kârını/faizini ödeyecek kaynağı yaratabildiği için, bunu tarım üretimiyle sınırlamıştı. "},
{"id":65, "instance":"A. "},
{"id":66, "instance":"Smith, zenginlik kaynağını altın birikimi yaratan dış ticaret fazlasında gören merkantilistlere ne kadar kızıyor olmalı ki,  Milletlerin Zenginliği nin içerdiği beş kitabın (kısımın) birini merkantilizmin eleştirisine ayırmıştı. "},
{"id":67, "instance":"Zaten çağdaşı D. "},
{"id":68, "instance":"Hume (1711-1776) dış ticaret fazlasının, para arzı genişlemesi yaratmasıyla ortaya çıkacak otomatik sürecin, bunu tersine çevirecek değişimler getireceğini göstermişti. "},
{"id":69, "instance":"Yani, devletin bu nedenle dış ticarete müdahale etmesi yersizdi. "},
{"id":70, "instance":"Çünkü altın girişi sürdürülemeyecek bir birikim aracı olacak demekti. "},
{"id":71, "instance":"Ayrıca devlet tüccarlar için sınıfsal imtiyazlar, tekeller yaratıyor, loncaları koruyor vb. "},
{"id":72, "instance":"birçok alana müdahale ediyordu; oysa yeni yükselen sanayici - girişimci sınıfı gözardı ediyordu. "},
{"id":73, "instance":"A. "},
{"id":74, "instance":"Smith merkantilizmin savlarını eleştirip reddederken, Fizyokratlarla buluştuğu ve ayrıldığı noktalar vardı. "},
{"id":75, "instance":"Fizyokratlar gibi zenginleşmenin kaynağını emek ve üretimde görüyor, ama tek zenginlik kaynağının toprak ve tarım üretimi olduğunu, diğer alanların (toprak rantı yaratmadığı için) kısır sayılması gerektiğini reddediyordu. "},
{"id":76, "instance":"Milletlerin zenginleşmesinde tarım, imalat ve ticaret sıralı aşamalar olarak birlikte rol oynamaktaydılar. "},
{"id":77, "instance":"A. "},
{"id":78, "instance":"Smith'in  Milletlerin Zenginliği  kitabında ortaya koyduğu kavramsal çerçeve ve ekonomik çözümlemelerde, içinde yaşadığı bu çok renkli toplumsal/ekonomik ortamın yadsınamaz bir payı vardı. "},
{"id":79, "instance":"Bireyciliğe dayalı, devletin müdahalesini gerektirmeden giderek zenginleşen yeni bir dünya doğuyordu. "},
{"id":80, "instance":"II- Çağındaki düşünce akımları: Yukarıda incelenen bireyci, girişken ve yaratıcı güçlerin yükseldiği, eski feodal düzenin  Tanrısal düzeni nin artık yok olduğu toplumsal-ekonomik ortamda, çözümü gereken iki sorun bulunuyordu: Biri, merkantilizmin yoğun devlet müdahalesi yoluyla yeni yükselen imalat sanayindeki girişimcilere koyduğu engellerin ortadan kaldırılmasıydı. "},
{"id":81, "instance":"İkincisi, bireyci / çıkarcı ortamın nasıl olup da  kaotik bir ortam  yaratmadan kendi düzenini kurduğunun, genel bir zenginleşme yaratabildiğinin izah edilmesiydi. "},
{"id":82, "instance":"Merkantilizmin tüccarlara sağladığı tekel ayrıcalıklarının kaldırılması ile dış ticaret ve loncalar, yoksullara yardım kanunları gibi emek piyasalarına devlet müdahalelerinin kaldırılması konusunda  serbest rekabet in üstünlüğünün ortaya konması gerekiyordu. "},
{"id":83, "instance":"Nasıl günümüzde Neoliberalizm/neo-neoklasik iktisat çerçevesinde sosyal devlet ve müdahaleci Keynesci politikalarla birlikte, başta mali piyasalar ve dış ticarete devlet müdahalesi yüklü kalkınma iktisadı politikaları, (daha sonraki deyimle) tam rekabetin üstünlüğü savıyla (ABD ve İngiltere öncülüğünde) ortadan kaldırıldıysa, benzer bir talep merkantilist politikalara karşı A. "},
{"id":84, "instance":"Smith tarafından ortaya konuyordu. "},
{"id":85, "instance":"Aynı şekilde, nasıl günümüzün dev boyutlu Batı ve Uzak Doğu şirketlerinin bütün piyasaların (mal, hizmet, sermaye) serbestleşmesi talebi neoliberal politikaların temelinde yatıyorsa, A. "},
{"id":86, "instance":"Smith'in döneminde de yeni yükselen imalatçı / girişimci sınıfın taleplerini A. "},
{"id":87, "instance":"Smith merkantilizmin müdahaleci politikalarına karşı savunuyordu. "},
{"id":88, "instance":"Arada yine de çok önemli bir farkın bulunduğunu belirtmek gerekir. "},
{"id":89, "instance":"A. "},
{"id":90, "instance":"Smith yeni yükselen toplumsal-ekonomik ortamda devrimci değişmeler getirmeye aday bir sınıfın, merkantilist boğucu devlet müdahelelerine karşı çıkarlarını savunuyordu. "},
{"id":91, "instance":"Yoksa zaten dev boyuttaki egemen şirketlerin ulus devletlerin varlığını, dayanaklarını sarsan çıkarlarını koruyor değildi. "},
{"id":92, "instance":"Ayrıca, zenginliğin kaynağı olarak dış ticaret fazlası verip ülkeye altın girişi sağlamanın yeni buluşlarla üretimi artırma karşısında yetersizliği ve anlamsızlığı zaten gün gibi aşikârdı. "},
{"id":93, "instance":"Serbest rekabetin üstünlüğünü savunan A. "},
{"id":94, "instance":"Smith yaşadığı ortamda İngiltere açısından savlarında haklıydı. "},
{"id":95, "instance":"Çözülmesi gereken ikinci sorun bireyci davranışların nasıl olup da toplumsal düzenle bağdaşacağı ve refahın bütün topluma yayılmasını sağlayabileceğiydi. "},
{"id":96, "instance":"Doğa Yasaları  (Tabii Kanun) Felsefesi A. "},
{"id":97, "instance":"Smith'e aranan çözümü üretti. "},
{"id":98, "instance":"Kendisinden birkaç kuşak önce yaşayan İngiliz büyük fizikçi Sir Isaac Newton (1642-1727)  Doğa Felsefesinin Matematik İlkeleri  (Mathematical Principles of Natural Philosophy) kitabıyla yeni, laik bir doğal evren düzeni anlayışı getirerek,  Modernite nin kapısın açmıştı. "},
{"id":99, "instance":"Doğa bilimleri kadar toplum bilimlerinde de temel kavramsal çerçeveyi artık bu yeni anlayış biçimlendirmeye başlamıştı. "},
{"id":100, "instance":"Aslında liberalizmin temel ilkeleri, Newton'un tanımladığı bu yeni  doğal evren düzeni nden kaynaklanıyordu. "},
{"id":101, "instance":"Nitekim  Politika / Devlet kuramı , toplum bilimlerinde Newton'un Doğa Yasası anlayışının ilk uygulandığı alan olmuştu. "},
{"id":102, "instance":"17. "},
{"id":103, "instance":"ve 18. "},
{"id":104, "instance":"yüzyılda monarşinin tanrısal kaynaklı mutlak egemenliğini, yönetilenin rızasına dayalı anayasal  meşrutiyet e dönüştürme yolunda İngiltere'de akımlar ortaya çıkmıştı. "},
{"id":105, "instance":"Klasik demokrasiye evrilme yolunda bundan yararlanılmıştı. "},
{"id":106, "instance":"Newton'un çağdaşı John Locke (1632-1704) bireylerin, kendi doğal haklarını (yaşam güvenliği, bireysel özgürlük, özel mülkiyet hakkı) koruması, karışıklıkları, güvensizlikleri önlemesi yolunda hükümet kurduklarını, fakat mutlak hakları da kimseye devretmediklerini söylüyordu. "},
{"id":107, "instance":"Devletin görevi doğanın yasalarını uygulamaktan ibaretti, çünkü doğa yasaları devlet eylemlerinin de üstünde yer alıyordu. "},
{"id":108, "instance":"Devletin görevi doğa yasalarını uygulamak, bunların ihlal edilmesini önlemek, doğa yasaları çerçevesinde biriylerin doğal haklarını korumaktan ibaretti. "},
{"id":109, "instance":"Ortak çıkarları korumanın en iyi yolu çoğunluğun aldığı kararlardı; bu, tek kişi yanılıyor olsa da çoğunluk yanılmaz demekti. "},
{"id":110, "instance":"Demokrasinin kuramı olarak bu yaklaşım, politika kuramcılarınca kabul edilmişti. "},
{"id":111, "instance":"Batı Avrupa'da Rönesans ve Reformasyon, doğa bilimleri kadar, bireysel ve toplumsal ilişkilerin, toplum düzeninin açıklanmasını da laik, akılcı temellere dayandırmanın yolunu açmıştı. "},
{"id":112, "instance":"İşte bu temeller üzerine Newton'un doğa yasaları (doğadaki hareket, yerçekimi, enerji muhafazası yasaları) mekanik bir düzenle işleyen, güçler arasında denge sağlayan, her bir fiziksel öğenin yeri belli olan yeni bir evren anlayışı getirmişti. "},
{"id":113, "instance":"Fizik, kimya, biyoloji gibi doğa bilimlerinde buluşlar bu çerçevede yapılırken, mükemmel ve kendiliğinden dengeyi, düzeni sağlayan evren anlayışı egemen olmuştu. "},
{"id":114, "instance":"Aynı anlayış, kısa süre sonra politika kuramına girerek  devlet  bağlamındaki anlayışı da etkilemişti. "},
{"id":115, "instance":"Newton'la gelen bu kavramsal çerçeve  modernite  çağının her alanını etkiledi. "},
{"id":116, "instance":"Bu etkiler, Albert Einstein'ın 20. "},
{"id":117, "instance":"yüzyılın başında  genel ve özel görecelik  kuramını açıklamasına kadar sürdü. "},
{"id":118, "instance":"A. "},
{"id":119, "instance":"Smith, Newton'un getirdiği bu yeni kavramsal çerçeveyi  Milletlerin Zenginliği  kitabıyla ilk kez ekonomideki düzeni açıklamak için kullandı. "},
{"id":120, "instance":"Serbest piyasada her birey kendi çıkarını ençoklaştırmak yolunda davranırken, toplumda düzeni koruduğu gibi refahı da en çoklaştırıyorsa, burada sanki bir  Görünmeyen El  işliyordu, tıpkı Newton'un evreninde olduğu gibi. "},
{"id":121, "instance":"Daha sonra L. "},
{"id":122, "instance":"Walras, V. "},
{"id":123, "instance":"Pareto gibi neoklasik okul mensupları statik tam rekabet şartlarında, bir çok varsayıma dayalı olarak piyasa ekonomisinin optimal şartları yaratacağını matematiksel yoldan açıkladılar. "},
{"id":124, "instance":"Hatta, sosyalist ekonomide  optimizasyon  şartlarını araştıran Oscar Lange, statik tam rekabet piyasa modelinden başkasını da bulamadı ve çözümü buna dayandırdı. "},
{"id":125, "instance":"[1] Kısacası, A. "},
{"id":126, "instance":"Smith'in  Görünmeyen El  i daha sonra statik tam rekabet şartları altında piyasa ekonomisinin matematiksel modelleriyle ispata kavuştuğu gibi, kapitalizmin karşıtı olan sosyalist ekonomi için de geçerliliği söz konusu oldu. "},
{"id":127, "instance":"Smith gelir dağılımı üzerinde fazla durmamış, doğa yasasının buna da en olumlu çözümü üreteceğine inanmıştı. "},
{"id":128, "instance":"Ancak tabii, A. "},
{"id":129, "instance":"Smith'in yaşadığı dünya bir ölçüde serbest rekabet modeline yakın düşse de, izleyen yılların hele bugünün dünyasının artık  statik tam rekabet  tasarımından çok, çok farklı olduğu yadsınamaz bir gerçektir. "},
{"id":130, "instance":"III- Mesleği ve önceki çalışmaları A. "},
{"id":131, "instance":"Smith, İskoçya'da (önce Edinburgh sonra Glasgow) üniversite hocalığı yapıyor, ahlak felsefesi üzerine ders veriyordu. "},
{"id":132, "instance":"Milletlerin Zenginliği nden önce  Ahlaki Duygular Kuramı  (The Theory of Moral Sentiments, 1759) başlıklı kitabını yayınlamıştı. "},
{"id":133, "instance":"Çağı, ahlak felsefesinde insan davranışlarının uzun boylu tartışmalara, incelemelere konu olduğu bir dönemdi. "},
{"id":134, "instance":"Ortaçağın din kaynaklı ahlak felsefesinde  bireyin kendi çıkarlarını reddetmesi, bireysel mutluluğun erdemli olmakla bağdaşmayacağı  kabul edilmişti. "},
{"id":135, "instance":"Oysa Smith'in çağındaki gelişmeler, bireyciliğin yükselişi, artan refahın getirdiği mutluluk ise, bu yaklaşımı çoktan yıkmış, yerle bir etmişti. "},
{"id":136, "instance":"Bernard de Mandeville  Arıların Masalı  (Fable of the Bees, or Private Vices and Publick Benefits)[2] başlıklı kitabında eski görüşü alaya almıştı. "},
{"id":137, "instance":"İnsansal kötülüklerin, başta maddi varlık edinme ve lüks içinde yaşamanın, servet/zenginlik yaratmanın kaynağı olduğunu söylüyordu. "},
{"id":138, "instance":"A. "},
{"id":139, "instance":"Smith bu iki uçtaki görüşlere karşı, ahlak felsefecisi olarak  Ahlaki Duygular Kuramı nda yeni bir yaklaşım getirdi: İnsanların bencilliğinin sağladığı dürtü, diğerleri için beslediği sevgi, anlayış, sempati ile dengeleniyordu. "},
{"id":140, "instance":"Zenginlik arayışları, diğerlerinden kendisi için beklediği onay ile sınırlanıyordu. "},
{"id":141, "instance":"İmgeleme, kötü insanları dahi bazen, eğer diğerlerinin bu işte daha büyük çıkarı varsa, kendi çıkarını sağlamaktan vazgeçirebilirdi; çünkü kendi imgelemi, diğerlerinin imgelemini kendisine yansıtabilirdi. "},
{"id":142, "instance":"Birey diğerlerinin sempatisini ve onayını istediği için, diğerlerinin mutluluğuna önem vermek zorundaydı. "},
{"id":143, "instance":"A. "},
{"id":144, "instance":"Smith'in insan davranışlarına ilişkin bu çözümlemesi, çağdaş oyun teorisinde oligopollerde denge yolunda strateji bağlamında matematikçi Robert Nash'ın geliştirdiği Nash dengesinin sanki bir ilksel nüvesiydi. "},
{"id":145, "instance":"[3] A. "},
{"id":146, "instance":"Smith'in insan davranışları konusundaki değerlendirmelerinde söz konusu iki kitabı arasında tam özdeşlik olmadığı savunulabilir:  Milletlerin Zenginliği 'nde bireysel çıkar dürtüsüyle ekonomide iş bölümüne gidileceğini, sermaye birikiminin gerçekleşeceğini ve verimliliğin artacağını söylüyordu. "},
{"id":147, "instance":"Bireysel çıkar insanı güdülediğine göre, buna engeller koyan her türlü müdahale ters etkiler yaratacaktı. "},
{"id":148, "instance":"Kamusal hizmet için ticarete girişen hiç kimsenin bir yarar sağlayabildiğine tanık olmadığını belirtiyordu. "},
{"id":149, "instance":"Bireysel çıkarla dürtülenen faaliyetlerin beklenmedik sonucunun,  görünmeyen el  yoluyla toplumsal düzenin sağlanması olduğunu ileri sürüyordu. "},
{"id":150, "instance":"Buna karşılık,  Ahlaki Duygular  kitabındaysa değerlendirmesi biraz farklıydı. "},
{"id":151, "instance":"Bireysel ahlak değerlerinin kaynağı toplumsal olduğuna göre, bireysel çıkarlarla ulusal çıkarların örtüşmesi olağandı. "},
{"id":152, "instance":"Ancak Smith  Milletlerin Zenginliği nde kendi ahlak felsefesini tartışmadı. "},
{"id":153, "instance":"İktisat ilkelerini Doğa Yasası felsefesinden çıkardı: Doğal özgürlük ilkesine göre insanlar kendi çıkarlarını izlemekte serbest olmalıdır. "},
{"id":154, "instance":"Doğa düzeni çerçevesinde bu davranış ulusal zenginliği arttırır, bunu doğa düzeni çerçevesinde ortaya çıkan yeni kurumlar (iş bölümü, paranın gelişimi, tasarruf ve sermaye birikimi, dış ticaret gibi) destekler; bireysel çıkar dürtüsü iş bölümü, sermaye birikimi, verimlilik artışı bu kurumlarla desteklenerek, doğa yasasına göre işleyen  görünmeyen el  sayesinde toplumsal düzeni sağlar, zenginleşmeye götürür. "},
{"id":155, "instance":"Kendi ahlak felsefesi ilkelerine  Milletlerin Zenginliği  kitabında yer vermese ve doğa yasası anlayışı öncelik ve ağırlık taşıyor olsa da, Smith'in temelde bir ahlak felsefecisi olduğunu unutmamak gerekir. "},
{"id":156, "instance":"Bu paragrafta kısaca değindiğimiz bireyin çıkarları dürtülerken, gerisinde bunu sınırlayan diğer bireylere ilişkin kayıtlar olacağını, davranış ilkelerinin toplumsal kökenleri olduğunu  Ahlaki Duygular  kitabında işledğini vurgulamakta yarar vardır. "},
{"id":157, "instance":"Yine de,  Milletlerin Zenginliği  kitabındaki  bireysel çıkar  anlayışı ile, eski yaklaşımı (herhalde) tam örtüşmemektedir. "},
{"id":158, "instance":"IV- Milletlerin Zenginliği'nin Kapsamı ve İleriye kalanlar 1) Kitabın yansıttığı iyimserlik ve sürdürülebilirliği: A. "},
{"id":159, "instance":"Smith'in içinde yaşadığı çağının toplumsal-ekonomik ortamı, düşünce akımları, öncelikle Doğa Yasası felsefesi ve kendi mesleği, birlikte, onu  Doğal Özgürlük  anlayışına götürdü; öyle ki, herkes piyasada kendi çıkarlarını artırmak üzere davrandığıda, bir yandan toplumsal düzen yaratılacak, bir yandan kendisi ve diğer ilişkili kişilerin serveti artacak, böylece bütün toplumda zenginlik artışı ortaya çıkacaktı. "},
{"id":160, "instance":"Milletlerin Zenginliği  kitabı bu bireysel çıkarla ulusal çıkar arasındaki uyum anlayışını yansıtıyordu. "},
{"id":161, "instance":"Öyleyse, merkantilizmin birçok alana devlet müdahalesi getiren anlayışına ve politikalarına yer olmamalıydı. "},
{"id":162, "instance":"Birinin kaybettiğini diğerinin kazandığı merkantilist anlayış (dış ticaret fazlası sağlamanın içerdiği sıfır-toplamlı oyun) hem iç piyasa hem dış piyasa ilişkilerinde tam özgürlüğe yer bırakmalıydı. "},
{"id":163, "instance":"[4] A. "},
{"id":164, "instance":"Smith'in bu inancı kitabındaki çözümlemelere de aynen yansıdı: fiyatlar, ücretler, davranışlar, denge durumları ve diğer kavramlar hep  doğal  tanımı taşıdılar. "},
{"id":165, "instance":"Kurucusu olduğu kabul edilen Klasik Okul'daki diğer düşünürler ise, bir ölçüde Doğa Yasası felsefesinden etkilenmiş olsalar ya da kavramlar  doğal  tanımını taşısa da, ne A. "},
{"id":166, "instance":"Smith'in bu iyimserliğini taşıdılar, ne de Doğa Yasası felsefesi çözümlemelerine aynı ölçüde yansıdı; ama Politik İktisat deyimini kullanmayı yeğlediler. "},
{"id":167, "instance":"Ne de olsa A. "},
{"id":168, "instance":"Smith Sanayi Devrimi'nin başlangıcında, daha etkileri toplumsal düzeni altüst etmezden önce kitabını kaleme almıştı. "},
{"id":169, "instance":"[5] Oysa 19. "},
{"id":170, "instance":"yüzyılın ilk çeyreğini yaşayan D. "},
{"id":171, "instance":"Ricardo (1772-1823) gibi İngiliz iktisatçıları sınırsız büyüme konusunda karamsar olduğu gibi, İngiltere'yi gezerken ekonomik bunalımlara, işsizliğe ve sefalete tanık olan J. "},
{"id":172, "instance":"S. "},
{"id":173, "instance":"de Sismondi (1773-1842) gibi bir Fransız sosyalisti de A. "},
{"id":174, "instance":"Smith'in bu iyimserliğinden uzaklaşmıştı. "},
{"id":175, "instance":"Hele 19. "},
{"id":176, "instance":"yy'ın ortasına doğru ve sonrasında Karl Marx (1818-1883) ve izleyicileri, serbest piyasa kapitalizminin kendi içsel çelişkileriyle bir ihtilal yoluyla çökeceğini öngöreceklerdi. "},
{"id":177, "instance":"1830, özellikle Avrupa çapına ulaşan işçi ayaklanmaları (1848) iyimserliği gölgeleyen olaylar olmuştu. "},
{"id":178, "instance":"Bu açıdan, A. "},
{"id":179, "instance":"Smith'in, Sanayi Devrimi'ne giden yoldaki iyimserliği, izleyicisi pek de geniş olmayan bir akım oldu; tıpkı elektronik devrimin buluşlarına dayanarak gelen çağımızın küreselleşme hareketinin dayandığı neoliberal felsefenin, çeyrek yüzyılı tamamlamadan yarattığı çelişkilerle sorgulanır duruma girmesi gibi. "},
{"id":180, "instance":". "},
{"id":181, "instance":". "},
{"id":182, "instance":"2) Kitabın içerdiği kuramların ve kavramlamsal çerçevenin kalıcılığı A. "},
{"id":183, "instance":"Smith  Milletlerin Zenginliği ni bir giriş bölümünü izleyen beş (alt) kitaba ayırdı. "},
{"id":184, "instance":"Bu beş kitabın ilk üçünde serbest piyasa ekonomisi çerçevesinde işçilerin üretim gücünün artış nedenlerini ve yaratılan ürünün katılanlar arasında dağılımını Doğa Yasası çerçevesinde tartıştı; aynı çerçevede tasarruf ve sermaye birikimi ve büyüyen sermaye stokunun kullanımını inceledi. "},
{"id":185, "instance":"Dünyanın her yerinde İngiltere'deki koşulların geçerli olmadığının bilincinde bir düşünür olarak da, üçüncü kitabında farklı uluslarda zenginlik artışının niçin farklılaştığını zenginlik artışını yaratan olguları incelerken ele aldı. "},
{"id":186, "instance":"Bu ilk üç kitap  iktisat ilkeleri  diye bildiğimiz konularda yoğunlaşmıştı. "},
{"id":187, "instance":"İzleyen iki kitap ise politik iktisat konularını,  politik iktisat sistemleri  ve  hükümdarın ya da topluluğun (commonwealth) geliri  başlıkları altında inceledi. "},
{"id":188, "instance":"i) A. "},
{"id":189, "instance":"Smith insanların ihtiyaçlarını karşılayan malların emek ürünü olduğunu, ya doğrudan ya da dış ticaret yoluyla bunun karşılanabileceğini, ülkede üretilen malların kişi başına düşen miktarına göre de o ülkede refah düzeyinin belirleneceğini söylüyordu. "},
{"id":190, "instance":"[6] Ancak emeğin uygulanmasındaki akıl, ehliyet ve beceri, bir yandan da verimli biçimde uygulanan emekle verimsiz emeğin birbirine oranı, bunu belirleyecekti. "},
{"id":191, "instance":"Emeğin üretim gücündeki ilerleme, iş bölümünün derecesine bağlıydı. "},
{"id":192, "instance":"Buna örnek olarak toplu iğne üretimi tek kişi tarafından yapılmak yerine gerekli işlemler ayrıştırılır ve her bir işlemde işçinin uzmanlaştması sağlanırsa, üretimin nasıl katlanacağını gösterdi. "},
{"id":193, "instance":"Yani işbölümü, emeğin üretim gücünü yükseltiyor, verimini artırıyordu. "},
{"id":194, "instance":"Daha sonraki tanıma göre, iş bölümü  artan getiri  sağlamaktaydı. "},
{"id":195, "instance":"Bu ayrıştırma ve uzmanlaşma, emek verimini yükseltme, tarımdan çok imalatta daha geniş olduğu için de, zengin ülkeler daha çok imalatta ilerlemiş oluyorlardı. "},
{"id":196, "instance":"İş bölümü eğilimi, temelde, doğal bireysel çıkar arayaşının bir sonucuydu; birey, diğer malları üretenlere kendi fazlasını sunarken ve onların ürettiklerini talep ederken onların doğal bireysel çıkar arayışlarından yararlanıyordu. "},
{"id":197, "instance":"Böylece mübadele eğilimi doğal biçimde ortaya çıkıyordu. "},
{"id":198, "instance":"Ne var ki, iş bölümünün derecesi piyasanın genişliğine bağlıydı. "},
{"id":199, "instance":"Nüfus yoğunluğu, temiz su, ulaştırma olanakları da diğer belirleyici öğeler arasında yer alıyordu. "},
{"id":200, "instance":"ii) (Merkantilistler ve Fizyokratlardan gelen bir anlayışı sürdürerek) A. "},
{"id":201, "instance":"Smith emeği verimli ve verimsiz emek olarak ayırdı. "},
{"id":202, "instance":"Verimli emek değer yaratan, uygulandığı nesnenin değerine değer katan, satılabilir bir mal yaratan emekti; öyle ki, bunun karşılığında daha sonra, eşit miktarda emek içeren bir mal satın alabiliyordu. "},
{"id":203, "instance":"İşçinin ücreti yanında hem toprak sahinin rantını, hem sermaye sahibinin artığını (surplus) sağlayan tarımdaki emek, imalattaki emekten daha verimliydi. "},
{"id":204, "instance":"Bu nedenle tarımdaki sermaye yatırımlarının verimi imalattakinin üstünde olacaktı. "},
{"id":205, "instance":"Bu noktada Fizyokratların etkisi çok açıktı. "},
{"id":206, "instance":"Çeşitli hizmetleri sağlayan emek, oysa bu niteliği taşımadığı için, verimsiz sayılıyordu. "},
{"id":207, "instance":"Çünkü söz konusu koşulları yerine getirmiyordu. "},
{"id":208, "instance":"Verimli-verimsiz emek ayırımı  yerleşik iktisat kuramı nda (mainstream economics) Neoklasik Okul ile birlikte önemini kaybetti, milli gelir hesapları mal ve hizmetleri birlikte kapsadı. "},
{"id":209, "instance":"Ancak, sosyalist kuramda bu ayırım sürdü: SSCB ve izleyen sosyalist ekonomilerde, milli gelir hesaplarına bir kısım hizmetler içerilmedi, öyle ki, Batı ülkeleri ile milli gelir karşılaştırmaları ek hesapların yapılmasını gerektiriyordu. "},
{"id":210, "instance":"Ancak, günümüzde artık böyle bir ayırım kalmadı. "},
{"id":211, "instance":"Ayrıca, sermaye sahibinin artığı da faiz ve kar olarak ayrıştırıldı. "},
{"id":212, "instance":"Neoklasik okul ile birlikte, ayrı ayrı ele alındı ve incelendi. "},
{"id":213, "instance":"iii) Klasik iktisatçılar, paraya ekonomik işlemleri kapsayan bir  peçe  olarak baktılar. "},
{"id":214, "instance":"A. "},
{"id":215, "instance":"Smith ise iş bölümü genişlerken bir ekonomi kurumu olarak paranın mübadele işlemlerinde, bireysel çıkarların sonucunda  doğal  biçimde ortaya çıkacağını, bu işlevi yerine getirmeye kıymetli madenlerin özellikle uygun olduğunu söylüyordu. "},
{"id":216, "instance":"Mallar mallarla, ama para aracılığıyla mübadele edilmekteydi. "},
{"id":217, "instance":"Smith'in çözümlemeleri parasal tasarrufların tümüyle sermaye yatırımlarına gittiğini, gömüleme ‘iddihar) olayının bulunmadığını varsaydı. "},
{"id":218, "instance":"Doğal dengenin kendiliğinden kurulacağı yaklaşımı bunu gerektiriyordu. "},
{"id":219, "instance":"Ancak daha sonra Keynesci iktisatta bu varsayım reddedildi. "},
{"id":220, "instance":"Aslında Klasik Okulda R. "},
{"id":221, "instance":"Malthus (1766-1834) Keynes'in  efektif talep  dediği kavramı  effectual demand  terimini kullanarak kabul etmemişti. "},
{"id":222, "instance":"D. "},
{"id":223, "instance":"Ricardo da işsizliği teknolojik değişim yoluyla açıklamayı denemişti. "},
{"id":224, "instance":"Oysa A. "},
{"id":225, "instance":"Smith paranın sadece  mübadele işlevi  üzerinde dururken, bir  değer birikimi aracı  olarak işlevine önem vermemişti. "},
{"id":226, "instance":"Bu daha sonra J. "},
{"id":227, "instance":"B. "},
{"id":228, "instance":"Say'i, (1767-1832) mallar mallarla mübadele edildiği için ülkede talep yetersizliği, dolayısıyla bir genel mal fazlası olamayacağı, olabilecek kesimsel arz - talep dengesizliklerinin de fiyat esnekliği sayesinde düzeltileceği sonucuna götürdü. "},
{"id":229, "instance":"A. "},
{"id":230, "instance":"Smith'in paranın işlevlerine bu kuramsal yaklaşımı, J. "},
{"id":231, "instance":"B. "},
{"id":232, "instance":"Say yoluyla Say Kanunu olarak uzun dönem denge konusunda iktisatta yerleşti, kaldı. "},
{"id":233, "instance":"iv) A. "},
{"id":234, "instance":"Smith piyasada fiyat oluşumunu  değer  olarak tanımladı; bu bağlanda  kullanma değeri  ile  mübadele değeri ni ayırdı. "},
{"id":235, "instance":"Bu ayırım, kendisini (günümüzdeki ders kitaplarında sıklıkla değinilen) elmas ile su paradoksuna götürdü. "},
{"id":236, "instance":"Kullanma değeri çok yüksek olan suyun mübadele değeri, kullanma değeri düşük olan elmas karşısında niçin çok düşüktü? "},
{"id":237, "instance":"Kuramı çerçevesinde bu sorunun cevabı yoktu. "},
{"id":238, "instance":"Ancak söz konusu ayırım Klasik Okul'da sürdürüldü, fakat, neoklasik okulda yerini  marjinalist  çözümlemelere bıraktı; bu kuram elmas-su paradoksuna çözümü de üretti. "},
{"id":239, "instance":"Günümüzde mikro-iktisat çerçevesinde geçerli kuram bu ikincisidir. "},
{"id":240, "instance":"Ancak Marksist iktisat, Smith'in mübadele değerini açıklarken kullandığı emek-değer ölçütünü  kapitalizmde işçi sömürüsünün kaynağı  olarak günümüzde de sürdürüyor. "},
{"id":241, "instance":"Smith topraklar özel mülkiyete geçmezden ve sermaye birikimi olmazdan önceki ilkel toplumda, bir malı edinmede harcanan emek miktarının bir diğer mal ile mübadele de eşit miktarda emek ile üretilmiş mal karşılığı getireceğini, iki günlük ya da iki saatlik emek ile üretilmiş bir malın değerinin bir günlük ya da bir saatlik emek ile üretilmiş bir diğer malın iki katı olmasının  doğal  olacağını söylemişti. "},
{"id":242, "instance":"Emek değerini aynı zamada bir   değer ölçütü  olarak da kullanmıştı. "},
{"id":243, "instance":"Ancak malın malla mübadelesinin bittiği gelişme aşamasında,  doğal olarak  mallar para ile satılıp satın alınacaktı. "},
{"id":244, "instance":"Ne var ki, altın/gümüş gibi mübadeleyi sağlayan araçların değeri de değişiyordu. "},
{"id":245, "instance":"Bu nedenle emek miktarı değerin en sağlam ölçütü olabilirdi. "},
{"id":246, "instance":"Tabii, bu bağlamda emek niteliklerindeki farkları, yapılan işin risklerini gerektirdiği beceri/eğitim farklılıklarını da gözönünde tutmak gerekiyordu. "},
{"id":247, "instance":"Günümüzde her iki bağlamda da emek ölçütü kullanımı söz konusu değildir artık. "},
{"id":248, "instance":"Bu biçimde oluşan  doğal değer , ilkel toplumda emekten kaynaklanırken, toprakların özel mülkiyete geçtiği, sermaye birikimi olan toplumda toprak rantını ve kârı da içerecekti. "},
{"id":249, "instance":"Malın piyasa fiyatı doğal fiyatından ayrılıyorsa, rekabet yoluyla kârlar  üreticiyi işe devama yetecek seviyeye gelecek  , doğal denge piyasada kurulacaktı. "},
{"id":250, "instance":"Fiyatlardaki değişmenin uyardığı miktar değişmelerinde  doğal fiyat , bütün fiyatların yöneleceği  ana merkez di. "},
{"id":251, "instance":"Piyasa sistemi doğal biçimde kendi düzenini kuracaktı. "},
{"id":252, "instance":"Daha sonra Neoklasik okul,  doğal  kelimesini atıp, yerine normal kâr, normal fiyat gibi uzun dönem denge bağlantılı kavramları ya da kullanma değeri yerine  fayda , mübadele değeri yerine göreli fiyat terimlerine getirdi; arz ve talep çözümlemeleri kullanma/mübadele değeri tahlillerinin yerini aldı. "},
{"id":253, "instance":"Ancak, statik tam rekabet şartlarında serbest piyasa yoluyla  optimal  çözüm üretilmesinin matematiksel yöntemlerle açıklanması, doğal dengeye  görünmeyen el in yoluyla varılması gibi biraz  metafizik  kokan anlatımın yerini alsa da, sonuçta anlatılan aynı olaydı. "},
{"id":254, "instance":"Sanıyoruz ki, A. "},
{"id":255, "instance":"Smith'i kalıcı yapan öğelerden başlıca biri, işte piyasanın bu kendiliğinden işlediği ve optimal çözümler ürettiği varsayılan kendiliğinden denge mekanizmasıydı. "},
{"id":256, "instance":"[7] Günümüzde Neoliberalizm küresel çapta her alanda serbestleşmede ısrar ederken, temelde, A. "},
{"id":257, "instance":"Smith'in doğal dengelere götüren  görünmeyen el ini, daha bilimsel görünümlü bir çerçeveye oturtmaktan başka bir savı bulunmuyor, çevre sorunları gibi bu iki konuya işaret etmek dışında. "},
{"id":258, "instance":"A. "},
{"id":259, "instance":"Smith toplumda bölüşüm, yani gelirin dağılımı sorunsalıyla pek fazla ilgilenmemişti. "},
{"id":260, "instance":"Onu da, doğal dengeye götüren piyasanın, doğal biçimde toprak sahipleri, sermayedar, işçilerden oluşan üç toplumsal sınıf arasında dağılımını çözeceği kanısındaydı. "},
{"id":261, "instance":"Öyle ki, rekabet yoluya doğal fiyat piyasada oluşurken, bölüşüm de doğal yoldan çözülüyordu. "},
{"id":262, "instance":"Ancak izleyen dönemde sosyalist akım, bu açık kapıyı sonuna kadar kullandı. "},
{"id":263, "instance":"Günümüzün küreselleşme hareketine karşıt akımların savları da en çok bu noktada yoğunlaşıyor; çünkü piyasa dengesi çok çarpık gelir bölüşümüne eşlik edebiliyor. "},
{"id":264, "instance":"Belirtmek gerekir ki, A. "},
{"id":265, "instance":"Smith ücretler konusunda tam duyarsız da değildi. "},
{"id":266, "instance":"Ücretlerin her yerde işçi ile işveren arasında yapılan anlaşma yoluyla belirlendiğini, fakat ücret pazarlığında işverenin daima üstünlüğe sahip olduğunu söylüyordu. "},
{"id":267, "instance":"Kanısınca en düşük vasıflı işçi için dahi, kendisini ve ailesini geçindirecek  geçimlik  ücret düzeyi, uzun dönemde ücretin tabanını oluşturacaktı. "},
{"id":268, "instance":"Buna karşılık varolan ücret fonu, işverenin ödeyebileceği ücreti, işçi sayısıyla birlikte belirliyordu. "},
{"id":269, "instance":"Bu fon ancak ülkenin zenginleşmesiyle büyüyebilir, artabilirdi. "},
{"id":270, "instance":"Bu da ekonominin büyümesini gerektiriyordu. "},
{"id":271, "instance":"Sosyal sınıflar arasında gelirin bölüşümünün ön plana çıkması, D. "},
{"id":272, "instance":"Ricardo'nun büyüme kuramını bekledi. "},
{"id":273, "instance":"Bu kuram, A. "},
{"id":274, "instance":"Smith'in iyimser beklentilerini büyümenin duraksayabileceği anlayışıyla ikame ediyordu. "},
{"id":275, "instance":"v) Ekonominin büyümesine verdiği öneme gelince: A. "},
{"id":276, "instance":"Smith ekonominin büyüyor olmasını öncelikle önemsedi. "},
{"id":277, "instance":"Büyümeyi dayandırdığı öğelerden ötürü, bunun sürdürülebilirliği bağlamında  iyimser  bir tavır sergiledi; iş bölümünün getirdiği uzmanlaşma ve doğal mübadele eğilimi emek verimini artırıyordu; pazarların, başta dış ticaret yoluyla genişlemesi, bunun sürdürülmesinde önemli bir destekti; tasarruf ve sermaye birikimi emek verimi artışında diğer desteği sağlıyordu. "},
{"id":278, "instance":"Süreç refah artışını sağlarken, aynı zamanda bireyler arasında doğal biçimde dayanışma yaratacak ve piyasa ekonomisinin girift dokusu oluşacaktı. "},
{"id":279, "instance":"Sermaye birikimi ise, bunları birlikte ileri götüren etkendi. "},
{"id":280, "instance":"Ancak, bu sürecin doğal biçimde işlemesi özel mülkiyet hukukunun gelişmesini ve bireye gereken güvenliği sağlamasını gerektiriyordu. "},
{"id":281, "instance":"Devletin başat rolü burada devreye giriyordu. "},
{"id":282, "instance":"[8] Sermayenin birikim sürecinde doğal refah artışı sırasıyla önce tarımda, sonra imalatta ve ticarette üretim artışıyla birlikte gidecekti; zengin ülkeler diğerlerine her üç alanda da üstünlük sergiliyordu. "},
{"id":283, "instance":"Bu artış bir yandan nüfusun artışını sağlarken kentleri ve pazarı genişletecek, bir yandan da üretim artışı ihracata ivme verecekti. "},
{"id":284, "instance":"Böylece sermaye birikimi de güçlenecekti. "},
{"id":285, "instance":"A. "},
{"id":286, "instance":"Smith büyümenin aynı zamanda, toplumda ve ekonomide yapısal dönüşümleri getirirken, ileri doğru yeni hamlelerle ekonominin daha yüksek düzeye geçeceğini söylüyordu; öyle ki, bütün toplumsal sınıfların katıldığı bir kitlesel hareketin ilerleme yolunda olacağını öngörüyordu. "},
{"id":287, "instance":"Ekonomide ilerleme, her bireyin doğal biçimde durumunu iyileştirmek için katıldığı; tasarruf ve sermaye birikimi, iş bölümü ve uzmanlaşma, iç ve dış ticaret yoluyla refahını artırdığı, doğal piyasa dengelerinin rekabet yoluyla korunduğu bir süreçti. "},
{"id":288, "instance":"A. "},
{"id":289, "instance":"Smith'in bu modelinde ne krizler ve işsizlik, ne birileri çok zenginleşirken diğerlerinin yoksullaşması, ne ekonominin büyüme gücünün (D. "},
{"id":290, "instance":"Ricardo'da olduğu gibi) tükenmesi olaylarına yer yoktur. "},
{"id":291, "instance":"Çözümlemesi, yaşadığı ortamın, toplumda uçuşan fikir hareketlerinin yarattığı iyimserliğin tam bir aynasıdır. "},
{"id":292, "instance":"vi) Dış ticaret, ekonominin büyüme sürecinde doğal biçimde ortaya çıkıyorsa yararlıydı; nedeni ülkenin fazlasını diğer ülkelerin farklı mallarıyla mübadele olanağını vermesiydi, yoksa altın ve gümüş sağlaması değildi. "},
{"id":293, "instance":"Dünya ülkeleri arasında doğal biçimde farklı mallar bulunacaktı; ancak; ticareti engelleyen sınırlamalar kaldırıldığında bunların üretimi gerçekleşebilirdi. "},
{"id":294, "instance":"Oysa dış ticaretteki sınırlamalar bu doğal dağılımın gerçekleşmesini engelliyordu. "},
{"id":295, "instance":"Ancak iki koşulda bu sınırlamalar haklı gösterilebilirdi, eğer ulusal savunmanın gerektirdiği bir sanayi korumak gerektiriyorsa, ya da yabancı mala konan ithâlât vergisi aynı yerli mala konan vergiyi telafi ediyorsa. "},
{"id":296, "instance":"[9] vii) Smith ekonominin büyümesine, ilerlemesine en büyük engel olarak, devletin, doğa yasalarına göre uyum içinde işleyen piyasaya müdahalesini gördü. "},
{"id":297, "instance":"Doğal özgürlük ortamında devletin başlıca işlevleri şunlardan ibaretti: Adalet ve hukuk düzeni, ulusal savunma ve bazı kamu kurumlarının ve alt-yapı yatırımlarının sürdürülmesi. "},
{"id":298, "instance":"Bu sonuncular yollar ve iletişim sistemlerini, eğitim kurumlarını kapsıyordu; çünkü bunların yapımı ya da işletilmesi bireyin doğal çıkarlarıyla bağdaşmayabilirdi. "},
{"id":299, "instance":"Bu sınırlı alanlar dışında, hükümetlerin yapacağı en iyi niyetli müdahaleler dahi, doğa yasalarına göre işleyen, ekonomide büyümeyi ve zenginliği getiren doğal özgürlüğü engelleyecek, bunu hızlandırmak yerine geriletecekti. "},
{"id":300, "instance":"Ancak Smith iş adamlarının ve işyaşamının  sütten çıkmış kaşık  olmadıklarını farkedecek kadar da iyi bir gözlemcidir, aynı iş alanından birkaç girişimci / iş adamı biraraya geldiğinde  kamu aleyhine komplolar ya da fiyatları yükseltmek için tasarımlar yaptıklarının  farkındadır. "},
{"id":301, "instance":"Ancak yaşadığı çağda, ne günümüzdeki ulusal gelirleri aşan boyda dev uluslararası şirketler vardı, ne patent süreleri 20 yılı aşan teknolojik buluşlara dayalı tekeller, ne ulusaşırı kartel anlaşmaları. "},
{"id":302, "instance":"Ayrıca, İngiliz iş aleminin girişkenliği İngiltere'yi dünyanın bir numaralı devleti durumuna sokmakta,  üstünde güneş batmayan imparatorluk  doğmaktaydı. "},
{"id":303, "instance":"Tekel hakkı merkantilizmin devletten elde ettiği bir imtiyazdan ibaretti, devletin piyasaya önemli müdahale alanlarından başlıca biriydi bu. "},
{"id":304, "instance":"Nihayet, Doğa Yasası felsefesi de, doğal bireysel özgürlüğü, doğal dengenin varlığını, çağın en önemli buluşunu yaratan fizikten, yani pozitif bilimden almıştı. "},
{"id":305, "instance":"Son Söz İnsanlık tarihi kalıcı değer taşıyan, bugün de bireye ve davranışlarına, insan ilişkilerine, topluma, ekonomiye ilişkin bize söyleyeceği sözleri olan, ya da doğa bilimlerine ilişkin yasalardan çıkarılan genel kuralları koyan başyapıtlarla bezenmiştir. "},
{"id":306, "instance":"Ne Anadolu kökenli Homeros'un  İlyada sı, ne Floransalı Dante'nin İlahi Komedya'sı, ne Picasso'nun Guernica'sı eskimiştir, ne de (post modernizmin getirdiği çarpıtıcı/saptırıcı yeniliklere rağmen) modernitenin akılcılığa dayanan felsefesi ve onun ürünleri. "},
{"id":307, "instance":"Üstelik başyapıtlar sadece Batı uygarlığına da özgü değildir; diğer uygarlıklardan da günümüze gelen başyapıtlar her alanı tanımlarlar. "},
{"id":308, "instance":"Sanatın, bilimlerin bugününü anlamak dünden kalan bu başyapıtların tanınmasını, anlaşılmasını gerektirir. "},
{"id":309, "instance":"Sanatların tarihi kadar bilimlerin tarihi de günümüzdeki yapıtları anlamak ve değerlendirmek, hatta yenilerini yaratmak açısından gereklidir. "},
{"id":310, "instance":"A. "},
{"id":311, "instance":"Smith'in  Milletlerin Zenginliği  kitabı da iktisat düşüncesi tarihinde bir başyapıttır, Karl Marx'ın  Kapital i, J. "},
{"id":312, "instance":"M. "},
{"id":313, "instance":"Keynes'in  Genel Teori si gibi doruklarda yer alan yapıtlardan biridir. "},
{"id":314, "instance":"Geçmişten kalan her başyapıt gibi bunu da okurken, incelerken kendi çağının getirdiği koşullar, düşünce akımları çerçevesinde değerlendirilmelidir. "},
{"id":315, "instance":"Ancak İktisat kuramında ya da politikasında egemen olan günümüzdeki küreselleşme hareketinin gerisinde yatan neoliberalizmin nereden kaynaklandığını anlamak açısından çok yararlı bir kaynak olduğunu da ayrıca belirtmek gerekir. "},
{"id":316, "instance":"Kaynakça 1) Fusfeld, D. "},
{"id":317, "instance":"R. "},
{"id":318, "instance":": The Age of the Economist (9 . "},
{"id":319, "instance":"baskı) Pearson Education Inc, 2002 2) Kazgan, G. "},
{"id":320, "instance":": İktisadi Düşünce veya Politik İktisadın Evrimi (11. "},
{"id":321, "instance":"baskı) Remzi Kitapevi, 2004 3) Laski, H. "},
{"id":322, "instance":": The Rise of European Liberalism, London 1936 4) Rima, I. "},
{"id":323, "instance":": Development of Economic Analysis (5. "},
{"id":324, "instance":"baskı), Routledge 1996 5) Schumpeter, J. "},
{"id":325, "instance":": History of Economic Analysis, George Allen and Unwin Ltd, London 1954 6) Smith, A. "},
{"id":326, "instance":": An Inquiry into the Nature and Causes of the Wealth of Nations (ed. "},
{"id":327, "instance":"E. "},
{"id":328, "instance":"Cannan) Methuen and Co. "},
{"id":329, "instance":", (5. "},
{"id":330, "instance":"baskı) London 1930 Giriş ve Yapıtın Planı Her milletin yıllık emeği, yaşamak için bir yılda yoğalttığı[10] bütün gerekli ve elverişli maddeleri ona sağlayan ana kaynaktır. "},
{"id":331, "instance":"Bu maddeler, her zaman için ya doğrudan doğruya bu emeğin ürünüdür ya bu ürün ile başka milletlerden satın alınmış şeylerdir. "},
{"id":332, "instance":"İşte bu ürünün yahut bu ürünle satın alınanın, onu yoğaltacaklara oranla az ya da çok oluşuna göre, millet ihtiyaç duyduğu gerekli ve elverişli bütün maddelerle iyi ya da kötü donatılmış olur. "},
{"id":333, "instance":"Bu oranı, her millette iki ayrı koşul belirler: Bunlardan birincisi, emek verirken genel olarak gösterilen ustalık, el yatkınlığı ve kavrayıştır; ikincisi, yararlı işle uğraşanların sayısı ile böyle bir işte çalışmayanların sayısı arasındaki orandır. "},
{"id":334, "instance":"Toprağı, iklimi, arazi genişliği ne olursa olsun, o durum içinde herhangi bir milletin yıllık donatımındaki bolluk ya da darlık bu iki koşula bağlı kalır. "},
{"id":335, "instance":"Bu donatımın bol ya da kıt oluşu, bu hallerin ikincisinden çok birincisine bağlıdır. "},
{"id":336, "instance":"Avcılık ya da balıkçılıkla geçinen uygarlaşmamış uluslarda, çalışabilecek durumda bulunan herkes yararlı bir işle az çok uğraşır; kendisine yahut ailesi veya kabilesi içinde ava gidemeyecek, balığa çıkamayacak kadar küçük, kocamış ya da çelimsiz olanlara yaşamın gerekli ve elverişli maddelerini sağlamak için elinden geldiğince çalışır. "},
{"id":337, "instance":"Bununla birlikte, bu uluslar öyle yoksuldurlar ki, çoğu kez sırf yoksulluk yüzünden çocuklarını, ihtiyarlarını, iyileşmek bilmeyip can çekişen hastalarını ara sıra elleriyle yok etmek, kimi zaman açlığın pençesine ya da parçalanmak üzere vahşi hayvanlara bırakıvermek zorunda kalır ya da kaldıklarını sanırlar. "},
{"id":338, "instance":"İleri giden uygar milletlerde ise, bunun tersine, epey kimse hiç iş görmez. "},
{"id":339, "instance":"Bunlardan çoğu, çalışan çoğunluğun tükettiğinin on katı, hatta pek çok kez, yüz katı emek ürünü yoğaltır. "},
{"id":340, "instance":"Yine de, topluluğun tüm emek ürünü pek büyük olduğundan, orada, herkes çokluk gereksinmesini bol bol sağlar. "},
{"id":341, "instance":"En aşağı, en yoksul tabakadan da olsa, tutumlu ve çalışkan bir işçi, hayatta ihtiyaç giderip rahatlık sağlayan maddelerin, herhangi bir vahşinin elde edebileceğine kıyasla daha fazlasından yararlanabilir. "},
{"id":342, "instance":"Emeğin üretici güçlerinde görülen bu gelişmenin nedenleri ile emek ürününün topluluk içindeki türlü insan sınıfları ve şartları arasında doğal şekilde bölüşülmesinin dayandığı düzen, bu İnceleme'nin Birinci Kitabı'na konu olacaktır. "},
{"id":343, "instance":"Bir milletin, emeğini kullanırken gösterdiği ustalığın, el yatkınlığının, kavrayışın gerçek[11] durumu ne olursa olsun, (bu durum öyle sürdükçe) o milletin yıllık donatımının bol ya da kıt oluşu, her yıl yararlı işte uğraşanlar sayısı ile uğraşmayan kimseler sayısı arasındaki orana ister istemez bağlı kalacaktır. "},
{"id":344, "instance":"İleride görüleceği gibi her yerde, yararlı ve üretken işçi sayısı, bunları çalıştırmak için kullanılan birikmiş anamal miktarı ve bu anamalın belirli kullanış tarzı oranındadır. "},
{"id":345, "instance":"Onun için, İkinci Kitap, birikmiş anamalın ne olduğu ile bunun gitgide nasıl biriktiğini; başka başka kullanış şekillerine göre, harekete geçirdiği değişik emek miktarlarını ele almaktadır. "},
{"id":346, "instance":"Emek harcarken gösterdikleri ustalık, el yatkınlığı ve kavrayış bakımından epey ileri gitmiş olan milletler, emeğin genel yönetimi ya da idaresinde birbirinden çok farklı yollardan yürümüşlerdir. "},
{"id":347, "instance":"Tutulan bu yolların hepsi, emek ürününün çoğalmasına aynı derecede elverişli olmamıştır. "},
{"id":348, "instance":"Birtakım milletlerin siyaseti köydeki çalışmayı olağanüstü coşturmuş, başka milletlerinki ise kentin uğraşına özendirmiştir. "},
{"id":349, "instance":"Hemen hiçbir millet, çalışmanın her türlüsünü bir tutup bunlara karşı yansız davranmış değildir. "},
{"id":350, "instance":"Roma İmparatorluğu'nun çöküşünden beri Avrupa siyaseti, kır uğraşı olan çiftçilikten çok, kent uğraşı olan küçük sanatlara, sanayiye ve ticarete elverişli olagelmiştir. "},
{"id":351, "instance":"Bu siyaseti ortaya sürüp kökleştirdiği anlaşılan şartlar, Üçüncü Kitap'ta açıklanmıştır. "},
{"id":352, "instance":"Bu farklı yöntemler, ilkin belki topluluğun genel çıkarı bakımından bunların doğurabileceği sonuçları hesap etmeyen ya da önceden göremeyen kimi insan sınıflarının özel menfaatleriyle yanlış düşünceleri[12] yüzünden ortaya çıkmıştır. "},
{"id":353, "instance":"Ama bunlar, birbirine hiç benzemeyen siyasal ekonomi kuramlarına yol açmıştır. "},
{"id":354, "instance":"Bu kuramlardan kimi kentlerdeki çalışmanın: ötekileri ise, kırlardaki çalışmanın önemini gözde büyütür. "},
{"id":355, "instance":"Bu kuramlar yalnız okumuşların düşünceleri üzerinde değil, hükümdarların ve devletlerin kamu yönetimi üzerinde de, etkili olmuştur. "},
{"id":356, "instance":"Dördüncü Kitap'ta, bu birbirinden farklı kuramlarla, bunların çeşitli yüzyıllarda ve milletlerde yaptığı başlıca etkileri gücüm yettiğince eksiksiz ve açık olarak anlatmaya çalıştım. "},
{"id":357, "instance":"Büyük halk topluluğu gelirinin neden oluştuğunu yahut başka başka çağlarda ve milletlerde, onların yıllık yoğaltımını karşılamış bulunan bu kaynakların niteliğinin ne olduğunu açıklamak bu ilk Dört Kitap'ın amacıdır. "},
{"id":358, "instance":"Beşinci ve son Kitap, hükümdarın ya da devletin gelirini anlatmaktadır. "},
{"id":359, "instance":"Bu kitapta; 1- Hükümdar ya da devlet için gerekli giderlerin neler olduğu; bu masraflardan hangilerinin bütün topluluğun genel yardımını katmasıyla, hangilerinin topluluğun yalnızca bir kısmınca ya da kimi belirli üyelerince ödenmesi gerektiğini; 2- Halkın hepsinin yüklenmesi gereken masrafların görülmesine bütün topluluğun katılmasını sağlamak için tutulacak çeşitli yolların ne idiğünü; bu yöntemlerden her birinin belli başlı fayda ve sakıncalarının neler olduğunu; 3- Son olarak da, bugünkü hükümetlerin hemen hepsini, bu gelirin bir kısmını karşılık göstererek rehin etmeye ya da borçlanmaya sürükleyen nedenleri; bu borçların, topluluğun gerçek zenginliği, yani toprakları ile emeğinin yıllık ürünü üzerindeki etkilerinin neler olduğunu göstermeye çalıştım. "},
{"id":360, "instance":"Birinci KitapEmeğin Üretici Güçlerini Geliştiren Nedenler İle Emek Ürününün Türlü Halk Tabakaları Arasındaki Doğal Dağılışının Bağlı Olduğu Düzen Üzerine Bölüm I İşbölümü Üzerine Emeğin üretici güçlerindeki en büyük gelişmenin ve bir yerde, emeğin yönetiminde ya da kullanılmasında gösterilen ustalığın, el yatkınlığının ve kavrayışın çoğu, anlaşılan, işbölümünden ileri gelmiştir. "},
{"id":361, "instance":"İşbölümünün, topluluğun genel çalışması üzerindeki etkileri, belirli birkaç sanayi mamulü üzerinde kendini nasıl gösterdiği gözden geçirilirse, daha kolaylıkla anlaşılabilir. "},
{"id":362, "instance":"Çokluk işbölümünün önemli sayılamayacak kimi mamullerde en ileri düzeyde olduğu sanılmaktadır. "},
{"id":363, "instance":"Gerçekte bunlarda, belki daha önemli sanayidekinden ileri götürülmüş değildir. "},
{"id":364, "instance":"Şu var ki, yalnız az kimsenin ufak tefek gereksinmelerini karşılayan küçük yatırımlarda[13] çalıştırılan işçilerin toplamı, ister istemez küçüktür. "},
{"id":365, "instance":"İşin her ayrı kolunda çalıştırılanlar, çoğu kez aynı işevinde bir araya getirilip hep birden gözaltında bulundurulabilir. "},
{"id":366, "instance":"Bunun tersine, koca halk topluluğunun büyük ihtiyaçlarını karşılamaya dönük büyük yatırımlarda ise işin her ayrı kolu öyle çok işçi çalıştırır ki, bunların hepsini aynı işevinde bir araya toplamak elden gelmez. "},
{"id":367, "instance":"Bir bakışta, işin yalnız bir tek kolunda çalıştırılanlardan fazlası pek görülemez. "},
{"id":368, "instance":"Şu halde, bu sanayideki iş, daha önemsiz nitelikteki yatırımlara göre daha çok parçaya ayrılmış olabilir, ama buradaki bölünüş ötekindeki kadar belli değildir; dolayısıyla da, bunun pek daha az farkına varılmıştır. "},
{"id":369, "instance":"Onun için, pek ufak olmakla birlikte işbölümünün çokluk göze çarptığı bir yatırımdan, iğnecilik zanaatından bir örnek alalım. "},
{"id":370, "instance":"İşbölümü ile ayrı bir zanaat haline gelen bu iş için yetişmemiş; (icadına, belki aynı işbölümünün sebep olduğu) o işte kullanılan aletlerin nasıl kullanıldığını bilmeyen bir işçi, son kertesine dek çalışmakla, günde belki bir iğneyi güç yapar; yirmi iğneyi ise hiç yapamaz. "},
{"id":371, "instance":"Ama, şimdiki yapılış şekliyle bu iş, başlı başına bir zanaat olduktan başka, çoğu yine ayrı birer iş olan bir sürü kollara ayrılmıştır. "},
{"id":372, "instance":"İşçinin biri teli çekip gerer; bir başkası bunu düzeltir; bir üçüncüsü keser; bir dördüncüsü ucunu sivriltir; bir beşincisi baş geçebilmesi için tepesini ezer. "},
{"id":373, "instance":"Başı yapmak iki üç ayrı işlemi gerektirir. "},
{"id":374, "instance":"Başı tepeye takmak ayrı bir iştir. "},
{"id":375, "instance":"İğneleri ağartmak bir başka iştir. "},
{"id":376, "instance":"İğneleri kâğıda sıralamak bile, başlı başına bir zanaattır. "},
{"id":377, "instance":"Önem taşıyan iğne yapma işi böylece aşağı yukarı on sekiz ayrı işleme bölünmüştür. "},
{"id":378, "instance":"Kimi fabrikalarda bütün bunları başka başka işçiler yapar. "},
{"id":379, "instance":"Ötekilerde ise aynı işçi, bunların kimi zaman ikisini üçünü birden yapar. "},
{"id":380, "instance":"Ben, yalnız on işçi çalıştırdığı için, bir kısım işçilerin bu işlemlerden ikisini üçünü birden yaptıkları bu tür küçük bir fabrika gördüm. "},
{"id":381, "instance":"Pek yoksul ve bu yüzden gerekli aletler bakımından kötü donatılmış olmasına karşın, işçiler sıkı çalışınca, aralarında günde on iki libre kadar iğne yapabiliyorlardı. "},
{"id":382, "instance":"Her librede, dört binden çok orta boy iğne bulunmaktadır. "},
{"id":383, "instance":"Demek, bu on iki kişi bir arada, günde kırk sekiz bini aşkın iğne yapabilmekte idi. "},
{"id":384, "instance":"Şu halde, kırk sekiz binin onda birini yapan her adam, günde dört bin sekiz iğne yapıyor sayılabilir. "},
{"id":385, "instance":"Oysa, birbirine bağlı olmadan, ayrı ayrı çalışsalar, bu belirli iş için yetişmemiş bulunsalardı, bunlardan her biri, günde teker teker, kuşkusuz yirmi iğne, belki bir tek iğne bile yapamayacaktı. "},
{"id":386, "instance":"Yani, yaptıkları çeşitli işlemlerin elverişli bölümü ve birleşimi sonucunda şimdi başardıklarının iki yüz kırkta birini muhakkak, dört bin sekiz yüzde birini ihtimal ki, beceremeyeceklerdi. "},
{"id":387, "instance":"Başka her sanat ve imalatta, işbölümünün etkileri şu pek ufak iştekileri andırır. "},
{"id":388, "instance":"Ne var ki, bunların birçoğunda iş, ne böylesine ince bölümlere ayrılabilir, ne de işlem bakımından böylesine basitleştirilebilir. "},
{"id":389, "instance":"Ancak, işbölümü her sanata ne denli sokulabilirse, emeğin üretici güçlerini o oranda artırmaktadır. "},
{"id":390, "instance":"Türlü zanaatlarla çeşitli uğraşların birbirinden ayrılmasının, bu fayda üstünlüğü dolayısıyla olduğu anlaşılıyor. "},
{"id":391, "instance":"Bu birbirinden ayrılma ise, genel olarak, çalışmanın ve gelişmenin en yüksek kertesinden yararlanan ülkelerde en ileri götürülmüş bulunmaktadır. "},
{"id":392, "instance":"Çünkü topluluk henüz yerinde sayarken bir tek adamın gördüğü iş, topluluğun daha ilerlemiş bir durumunda birkaç kimsenin işi olmaktadır. "},
{"id":393, "instance":"İlerlemiş her toplulukta bir çiftçi, genel olarak çiftçiden başka bir şey değildir. "},
{"id":394, "instance":"Fabrikacı ise, salt fabrikacıdır. "},
{"id":395, "instance":"Tamam olmuş bir mamulü meydana getirmek için gereken emek de, hemen her zaman çok sayıda işçi arasında bölüşülür. "},
{"id":396, "instance":"Keten ya da yünü yetiştirenden bezi ağartıp perdahlayacak yahut kumaşı boyayıp parlatacak olana varıncaya dek, bez ve yünlü yapımının her kolunda, kaç çeşit zanaat kullanılır. "},
{"id":397, "instance":"Gerçekte, çiftçiliğin doğal özelliği, inceden inceye emek bölümüne, bir işin öteki işten büsbütün ayırt edilmesine, sanayide olduğun kadar elverişli değildir. "},
{"id":398, "instance":"Çokluk, doğramacılık ile demircilik zanaatının ayrıldığı şekilde, hayvan besleyenle ekin yetiştiren çiftçinin işini birbirinden büsbütün ayırmaya olanak yoktur. "},
{"id":399, "instance":"İplikçi, hemen her zaman dokumacıdan ayrı bir kimsedir. "},
{"id":400, "instance":"Oysa, çift süren, tırmık kullanan, tohum eken, ekin biçen, çok kez aynıdır. "},
{"id":401, "instance":"Bu başka başka türden işlerin sırası yılın farklı mevsimlerinde geldiğinden, tek bir insanın bunların herhangi biriyle sürekli olarak uğraşması mümkün değildir. "},
{"id":402, "instance":"Bu zanaatta, emeğin üretici güçlerinin sanayideki gelişmeye ayak uyduramamasının nedeni, belki, çiftçiliğin çeşitli kollarında kullanılan emeği öyle baştan aşağı, tüm olarak birbirinden ayırmanın imkânsızlığıdır. "},
{"id":403, "instance":"Gerçi, genel olarak, pek varlıklı milletler çiftçilikte de sanayide de komşularını geçerler. "},
{"id":404, "instance":"Ama, çiftçilikten çok, sanayideki üstünlükleri ile kendilerini gösterirler. "},
{"id":405, "instance":"Bunların toprakları, genel olarak, daha iyi işlenmiştir. "},
{"id":406, "instance":"Daha çok emek verilip masraf edildiği için, bu topraklar genişlikleri, doğal verimlilikleri oranında çok mahsul verir. "},
{"id":407, "instance":"Fakat, bu ürün üstünlüğünün, emek ve gider üstünlüğü oranını aştığı pek az görülür. "},
{"id":408, "instance":"Çiftçilikte, zengin ülkenin emeği, yoksul ülkenin emeğinden her zaman çok daha verimli olmaz. "},
{"id":409, "instance":"Yahut aradaki fark, hiçbir zaman sanayide olduğunca büyük değildir. "},
{"id":410, "instance":"Ondan ötürü, zengin bir ülkenin zahiresi pazara vardığında, yoksul ülkenin eşit derecede iyi olan zahiresinden her zaman için daha ucuz değildir. "},
{"id":411, "instance":"Lehistan zahiresi, o iyilikteki Fransa zahiresi kadar ucuzdur. "},
{"id":412, "instance":"Oysa Fransa, varlık ve ilerleme bakımından Lehistan'dan üstündür. "},
{"id":413, "instance":"Ekin yetiştirilen illerde, Fransa'nın zahiresi, çoğu yıllar İngiliz zahiresi kadar iyi olup fiyat bakımından hemen hemen aynıdır. "},
{"id":414, "instance":"Bununla birlikte, Fransa, zenginlik ve ilerleme bakımından, belki İngiltere'den aşağıdır. "},
{"id":415, "instance":"Gelgelelim, İngiltere'nin ekin toprakları Fransa topraklarından iyi işlenmiştir. "},
{"id":416, "instance":"Fransa topraklarının da Lehistan topraklarından çok daha güzel işlenmiş olduğu söylenir. "},
{"id":417, "instance":"Yoksul ülke, rençperliğinin aşağı olmasına karşın, zahiresinin iyiliği ve ucuzluğu bakımından zenginle bir dereceye dek rekabet edebilir. "},
{"id":418, "instance":"Ama sanayi alanında böyle bir yarışa kalkışamaz. "},
{"id":419, "instance":"Hiç değilse, bu sanayi, zengin ülkenin toprağına, iklimine, durumuna uygun bulunuyorsa, buna yeltenemez. "},
{"id":420, "instance":"Fransa'nın ipeklileri, İngiltere'nin ipeklilerinden güzel ve ucuzdur. "},
{"id":421, "instance":"Çünkü, İngiltere iklimi, hiç değilse ipek ithali üzerine konulmuş olan şimdiki yüksek resimler dolayısıyla, ipek yapımı için, Fransa iklimi kadar uygun düşmemektedir. "},
{"id":422, "instance":"Ama, İngiltere'nin demir ve çelik eşyası ile çuha ve kazmirleri, Fransa'nınkilerle kıyas edilemeyecek kadar üstündür; eşit nitelikte olanlar ise daha çok ucuzdur. "},
{"id":423, "instance":"Söylendiğine göre, birtakım pek kaba saba ev eşyası yapımı bir yana bırakılırsa –ki hiçbir ülke bunlarsız olamaz– Lehistan'da, sanayi diye bir şey yok gibidir. "},
{"id":424, "instance":"İşbölümü sonucunda, aynı sayıda adamın, iş miktarında sağlayabildiği bu büyük artış üç ayrı nedenden; birincisi, teker teker her işçide el yatkınlığının artmasından; ikincisi çokluk bir çeşit işten ötekine geçerken yitirilen vaktin tasarruf edilmesinden; sonuncu olarak da, işi kolaylaştırıp kısaltan, bir adama birçoklarının işini yapabilme olanağını veren çok sayıda makinenin icat edilmiş olmasından ileri gelmektedir. "},
{"id":425, "instance":"Birincisi: El yatkınlığının gelişmesi, işçinin başarabileceği iş miktarını kesenkes artırır. "},
{"id":426, "instance":"İşbölümü, her adamın görevini birkaç pek basit tek işleme indirip, bu eylemi işçinin yaşamında biricik uğraş haline getirdiğinden, işçideki el yatkınlığı kuşkusuz pek çoğalır. "},
{"id":427, "instance":"Çekiç kullanmaya alışık olmakla birlikte çivi yapma alışkanlığı bulunmayan basbayağı bir demirci, bir vesile ile çivi yapmayı denemek zorunda kalsa, eminim ki günde 200 - 300 taneden fazlasını yapamayacaktır. "},
{"id":428, "instance":"Yaptıkları da pek bir şeye benzemez. "},
{"id":429, "instance":"Çivi yapmaya alışık olmakla birlikte, belli başlı ya da biricik zanaatı çivicilik olmayan bir demircinin, var gücüyle çalıştığında günde sekiz yüz yahut bin çividen çoğunu yapabildiği olmaz. "},
{"id":430, "instance":"Ben, çivi yapmaktan başka hiçbir zanaatla uğraşmamış, yaşı yirmiden aşağı delikanlılar gördüm. "},
{"id":431, "instance":"Sıkı çalıştılar mı, bunların her biri, günde iki bin üç yüzden çok çivi çıkarabiliyordu. "},
{"id":432, "instance":"Çiviye biçim verilmesi, hiç de öyle basit işlemlerden değildir. "},
{"id":433, "instance":"Aynı kimse, körüğü çalıştırır; gerektiğinde ateşi karıştırır ya da düzeltir; demiri kızdırır, çivinin her yanını döver. "},
{"id":434, "instance":"Çivinin tepesini döverken de alet değiştirmesi gerektir. "},
{"id":435, "instance":"Bir iğne ya da metal düğme yapımının inceden inceye ayrıldığı çeşitli işlemlerin hepsi bundan daha basit; ömründe bütün işi gücü bunları yapmak olan kimsenin el yatkınlığı, çoğu zaman pek daha fazladır. "},
{"id":436, "instance":"Bu sanayideki işlemlerden kiminin yapılışındaki çabukluk, bunları hiç görmemiş olanların, insan elinin edinebileceğini sandıkları hızın çok üstündedir. "},
{"id":437, "instance":"İkincisi: Bir çeşit işten bir ötekine geçerken, çokluk, yitirilen vaktin tasarrufu ile elde edilen fayda, ilk bakışta sanacağımızdan çok büyüktür. "},
{"id":438, "instance":"Bir çeşit işten, bir başka yerde, büsbütün ayrı aletlerle yapılan bir ötekine çabucak geçmek olanaksızdır. "},
{"id":439, "instance":"Küçük bir çiftliği ekip biçmekte olan kırdaki bir dokumacı, tezgâhından tarlasına, tarlasından tezgâhına giderken vaktinin epeycesini yitirse gerektir. "},
{"id":440, "instance":"Her iki zanaat aynı işlikte[14] yürütülebildiğinde, zaman kaybı kuşkusuz pek daha az olur. "},
{"id":441, "instance":"Ama, ne de olsa buradakinin bile bayağı hatırı sayılır. "},
{"id":442, "instance":"Çokluk, bir kimse bir işten ötekine atlarken, biraz ağır alıp sallanır. "},
{"id":443, "instance":"İşin yenisine koyulurken, iyiden iyiye kendini verdiği olmaz. "},
{"id":444, "instance":"Bilinen deyimle, başında kavak yeli eser. "},
{"id":445, "instance":"Güzel güzel çalışacak yerde, bir süre ipe un serer. "},
{"id":446, "instance":"Kırdaki her ırgat, yarım saatte bir, iş ve alet değiştirmek, hemen her tanrının günü elini yirmi değişik şekilde kullanmak zorunda olduğundan bu haylazlık ve yasak savarmışçasına çalışma alışkanlığını tabiatıyla, daha doğrusu ister istemez benimsemiş olur. "},
{"id":447, "instance":"Bu onu, hemen her zaman tembelleştirip ağırlaştırır; en işten başkaldırmayacağı zamanlarda bile canla başla iş göremez hale gelir. "},
{"id":448, "instance":"Böylece, el yatkınlığı bakımından olan yetersizliğin yanı sıra, yalnızca bu etken, başarabileceği iş miktarını her zaman oldukça azaltır. "},
{"id":449, "instance":"Üçüncüsü ve sonuncusu: Uygun makine kullanılmakla emeğin ne denli kolaylaştırılıp kısaltıldığı herkesin gözüne çarpmakta olsa gerektir. "},
{"id":450, "instance":"Örnek göstermeye hacet yoktur. "},
{"id":451, "instance":"Onun için, yalnız şurasına değineceğim: İşi bunca kısaltıp kolaylaştıran bütün makinelerin icadı, anlaşılan, kökeninde işbölümünden ileri gelmiştir. "},
{"id":452, "instance":"İnsanların, bir amaca ulaşmanın daha zahmetsiz, daha kestirme yollarını bulup çıkarmaları, bütün dikkatleri o bir tek hedefe yöneltildiğinde, zihinleri bir sürü değişik şeyler arasında dağıldığı sırada olduğundan daha çok ihtimal içindedir. "},
{"id":453, "instance":"İşbölümünden ötürü, her adamın olanca dikkati doğal olarak bir tek pek basit maksada çevrilmiş bulunur. "},
{"id":454, "instance":"Bundan dolayı, işin her ayrı kolunda çalıştırılanlardan birinin ya da ötekinin, kendine ait görevi yerine getirmek için az zamanda daha kolay, daha kısa yöntemler bulması doğal olarak beklenebilir; yeter ki işin niteliği böyle bir gelişmeye elverişli olsun. "},
{"id":455, "instance":"Pek inceden inceye bölümlere ayrılmış olan sanayide kullanılan makinelerin çoğu, aslında sıra işçilerinin türetmesidir. "},
{"id":456, "instance":"Her biri çok basit bir işlem üzerinde çalıştırıldığından, o eylemi başarmak için, bunlar daha kolay, daha çabuk yöntemler bulmaya doğal olarak kafalarını vermişlerdir. "},
{"id":457, "instance":"Bu çeşit fabrikaları gezmeye epey alışık olanlara, işin kendilerine düşen kısmını kısaltıp kolaylaştırmak üzere, bu gibi işçilerce tüketilmiş pek güzel makineler gösterdikleri çok olur. "},
{"id":458, "instance":"İlk ateş makinelerinin[15] başında, pistonun iniş çıkışına göre, kazanla silindir arasındaki bağlantıyı bir açıp bir kapamak için sürekli olarak çalıştırılan bir erkek çocuk bulunurdu. "},
{"id":459, "instance":"Bu çocuklardan, arkadaşları ile oynamaya düşkün birisi, bu bağlantıyı açan kapağın koluna bir ip takıp bu ipi makinenin bir başka yanına bağlamakla, başında beklemeden kapağın açılıp kapandığını, kendisinin de arkadaşları ile birlikte eğlenebilmek için serbest kalacağını gördü. "},
{"id":460, "instance":"İlk türetilmesinden beri bu makine üzerinde yapılan ilerletmelerin en büyüklerinden biri, zahmetini esirgemek isteyen bir oğlanın işte bu biçimdeki buluşudur. "},
{"id":461, "instance":"Bununla birlikte, makinelerdeki bütün ilerlemeler, onları kullanma fırsatını bulanların türetmesi olmaktan çok uzaktır. "},
{"id":462, "instance":"Birçok gelişme, makine yapımının başlı başına bir zanaat haline gelmesi ile makine yapanların hüneri sayesinde olmuştur. "},
{"id":463, "instance":"Kimi ıslahlar ise, meslekleri hiçbir şey yapmayıp yalnızca her şeyi gözden geçirmek olan, böylece, birbirine pek uzak, hiç benzemez şeylerin özünü bir araya getirebilen filozof ya da kuramcı[16] dediğimiz kimselerin marifetidir. "},
{"id":464, "instance":"Topluluğun gelişmesi ile, her uğraş gibi, bilim yahut kafa çalışması da ayrı bir yurttaş sınıfının başlıca veya biricik uğraşı ya da zanaatı olmaktadır. "},
{"id":465, "instance":"Yine bütün öteki işler gibi bu zanaat da, alt alta bir sürü çeşitli kollara ayrılmıştır; bunların her biriyle, başlı başına bir bilgin takımı ya da kümesi uğraşır. "},
{"id":466, "instance":"Başka her işte olduğu gibi bilimde de işin inceden inceye bölümlere ayrılması, mahareti[17] artırır; zamandan tasarruf ettirir. "},
{"id":467, "instance":"Her kimse benimsediği alanda daha uzman olur. "},
{"id":468, "instance":"Başarılan işin toplamı artar. "},
{"id":469, "instance":"Böylece bilgi miktarı epey çoğalır. "},
{"id":470, "instance":"İyi yönetilen bir toplulukta halkın en aşağı tabakalarına dek yayılan geniş kapsamlı zenginliği oluşturan, işbölümü dolayısıyla türlü zanaat ürünlerinin hepsinin fazlasıyla çoğalmasıdır. "},
{"id":471, "instance":"Her işçinin elinde, yaptığı eserin kendi gereksinmesinden çok olup dilediği gibi kullanabileceği büyük bir miktar vardır. "},
{"id":472, "instance":"Başka her işçide tıpkı aynı durumda bulunduğundan, yaptığı malların büyük bir miktarını onlarınkinin büyük bir miktarı ile ya da, aynı şey demek olan, bedeli ile değiş etmesi mümkün olur. "},
{"id":473, "instance":"O, öteki işçilere gereksindikleri şeyleri bol bol verir. "},
{"id":474, "instance":"Berikiler de, onun işine yarayanları yine çokça sağlamış olurlar. "},
{"id":475, "instance":"Böylelikle, topluluğun bütün çeşitli tabakaları arasında, herkese ulaşan bir bolluk yayılmış olur. "},
{"id":476, "instance":"Gelişmekte olan uygar bir ülkede en ufak bir esnafın ya da gündelikçinin eşyalarına bakınız. "},
{"id":477, "instance":"Ona bu eşyayı iletebilmekte çalışmalarının, küçük de olsa payı bulunan kimseler sayısının, her türlü tahminin üstünde olduğunu göreceksiniz. "},
{"id":478, "instance":"Örneğin, görünürde ne denli kaba saba da olsa, bu gündelikçinin sırtındaki yün ceket bir sürü işçinin bir araya gelmiş emeğinin ürünüdür. "},
{"id":479, "instance":"Çoban; yünü cinsine göre ayıran kimse, yünü diden ya da taraktan geçiren adam, boyacı, çırpıcı, iplik bükücü, dokuyucu, baskıcı ile perdahçı, daha birçokları, hepsinin birden, bu basit üretimin başarılabilmesi için çeşit çeşit zanaatlarını bir araya getirmesi gerektir. "},
{"id":480, "instance":"Sonra, gerecin bu bir takım işçilerden, çoğu kez yurdun pek ırak yerlerinde bulunan öteki işçilere aktarılmasında, kim bilir kaç tüccar, kaç arabacı çalıştırılmıştır. "},
{"id":481, "instance":"Hele, boyacıların kullandığı, çok defa dünyanın bir ucundan gelen türlü eczayı bir araya toplamak için ne alışverişler, ne deniz üstü gidiş gelişler olmuş, nice gemi mimarları, kalyoncular, yelkenci ve halatçılar kullanılmıştır. "},
{"id":482, "instance":"Bu işçilerden en solda sıfır olanının aletlerini yapmak için ne türlü türlü emekler gerekir. "},
{"id":483, "instance":"Kalyoncunun gemisi, çırpıcının dibeği, hatta dokumacının tezgâhı gibi çapraşık makineler şöyle dursun, yalnızca pek basit bir alet olan, çobanın yün kırptığı makası meydana getirmek için, ne türlü türlü emeğe lüzum olduğunu düşünelim. "},
{"id":484, "instance":"Madenci, cevherin ergitildiği fırını yapan kimse, kerestelik ağacı kesen oduncu, ergitme yerinde kullanılacak kömürü yakmış bulunan kömürcü, tuğlacı, duvarcı, fırının hizmetine bakan işçiler, fabrika inşaatçısı, demirci, bakıcı. "},
{"id":485, "instance":". "},
{"id":486, "instance":". "},
{"id":487, "instance":"Makasın yapılması için bütün bunların türlü zanaatının bir araya gelmesi gerekmektedir. "},
{"id":488, "instance":"Giyim kuşamı ile ev eşyasındaki türlü parçaları da aynı tarzda gözden geçirecek olsak: tenine giydiği kalın bezden gömleği, ayağındaki pabuçları; üstünde yattığı döşekle, bunun oluştuğu türlü kısımların hepsini; üzerinde yemeğini pişirdiği ocak ızgarasını, o iş için yerin dibinden çıkarılarak belki uzun deniz ve kara yollarından taşınıp kendisine getirilen kömürü; bütün öteki mutfak takımlarını; bütün sofra takımlarını; yiyeceğini, sofraya koyup kestiği bıçakları, çatalları, toprak yahut maden tabağı çanağı; ekmeğini, birasını hazırlamak için çalışmış olan türlü işçileri; rüzgâr ile yağmuru bırakmayıp hem ısıyı hem ışığı içeri koyuveren cam pencereyi; dünyanın bu kuzey bölgelerinin, onsuz pek oturmaya elverişli olmayacağı bu güzel, mutlu icadın yapılabilmesi için gerekli bilim ve sanatı, bu çeşit yararlı nesneleri yapmakta çalıştırılan türlü işçilerin aletlerini. "},
{"id":489, "instance":". "},
{"id":490, "instance":". "},
{"id":491, "instance":"Evet işte, bütün bu şeyleri inceler, her biri için nice başka başka emekler harcandığını göz önüne getirirsek, binlerce kişinin yardımı ve elbirliği olmaksızın, uygar bir ülkede mal bakımından en solda sıfır bir kimsenin, pek yanlış olarak, külfetsiz ve sade bildiğimiz her zamanki biçimiyle bile donatılamayacağını anlarız. "},
{"id":492, "instance":"Gerçi, bir lordun pek aşırı gösterişi yanında, berikinin eşyası elbette çok sönük, çok bayağı kalır. "},
{"id":493, "instance":"Böyle olmakla birlikte, bir Avrupa hükümdarı ile çalışkan, tutumlu bir köylünün eşyası arasındaki fark, her zaman, bu köylününkilerle, on bin baldırıçıplak vahşinin yaşamı ve özgürlüğü konusunda dediği dedik nice Afrika kralının eşyası arasındaki kadar olmasa gerektir. "},
{"id":494, "instance":"Bölüm II İşbölümünün Doğmasına Yol Açan İlke Üzerine Bunca faydalara kaynak olan bu işbölümü, kökeninde, bunun oluşturduğu herkese ulaşan zenginliği önceden görüp amaç edinen bir insan kafasından doğmuş değildir. "},
{"id":495, "instance":"İşbölümü, öyle geniş bir fayda gözetmeyen, insan tabiatındaki belirli bir eğilimin, yani alıp vermek, bir şeyi bir başka şeyle trampa ve değiş etmek eğiliminin pek yavaş, tedrici,[18] fakat kaçınılması imkânsız olan sonucudur. "},
{"id":496, "instance":"Bu eğilimin, daha çok aydınlatılması mümkün olmayan insan tabiatının temel ilkelerinden biri mi, yoksa daha ihtimal içinde göründüğü üzere, muhakeme[19] ve konuşma melekelerinin[20] kaçınılmaz bir sonucu mu olduğu, bizim inceleyeceğimiz konu ile ilgili değildir. "},
{"id":497, "instance":"Bu eğilim bütün insanlarda vardır; başka hiçbir hayvan soyunda görülmez. "},
{"id":498, "instance":"Hayvanlar ne bunu, ne başka çeşit bağıtları[21] bilirler. "},
{"id":499, "instance":"Aynı tavşanın peşinden koşan iki tazı, ara sıra elbirliği ile hareket ediyor gibi görünür. "},
{"id":500, "instance":"Her biri, avı arkadaşına doğru kışkırtır ya da arkadaşı ona kendisine gönderdiğinde, yakalamaya çalışır. "},
{"id":501, "instance":"Yine de bu, o hayvanlar arasındaki bir anlaşmadan ileri gelmeyip yalnızca o sırada aynı amaç üzerinde hırslarının rasgele birleşmesinden dolayıdır. "},
{"id":502, "instance":"Köpeğin bir başka köpekle, hak ve insaf gözeterek, bile bile, bir kemiği bir başka kemik karşılığında değiş ettiği görülmemiştir. "},
{"id":503, "instance":"Hareketleri ya da doğal bağırışı ile bir hayvanın bir başka hayvana:  Bu benim, şu senin; ona karşılık sana bunu vereceğim  diye anlattığı görülmüş değildir. "},
{"id":504, "instance":"Bir hayvan, bir başka hayvandan yahut bir adamdan bir şey elde etmek istedi mi, hizmetini gereksindiği kimselerin yakınlığını kazanmaya çalışmaktan öte kandırma yolu yoktur. "},
{"id":505, "instance":"Köpek yavrusu, anasına yaltaklanır; sofradaki efendisi eliyle beslenilmek isteyen zağar, bin türlü şaklabanlıkla onun dikkatini çelmeye çalışır. "},
{"id":506, "instance":"Kimi zaman insanın da, kendi benzerlerine karşı aynı oyunlara başvurduğu olur. "},
{"id":507, "instance":"İstediğini yaptırmak için başka çaresi olmayınca, türlü dalkavukluklar edip, yaranarak onların lütfunu elde etmeye çabalar. "},
{"id":508, "instance":"Bununla birlikte, her defasında bu çareye başvurabilmek için vakti olmaz. "},
{"id":509, "instance":"Uygar toplulukta her an, bir sürü insanın işbirliğini, yardımına gereksinme duyulur. "},
{"id":510, "instance":"Oysa birkaç kişinin dostluğunu kazanmak için bütün ömrü hemen hemen yetmez. "},
{"id":511, "instance":"Hemen bütün öteki hayvan soylarında, olgunluk çağına erişince, her biri tamamıyla başıboştur. "},
{"id":512, "instance":"O doğal hali ile başka hiçbir canlı yaratığın yardımına ihtiyacı yoktur. "},
{"id":513, "instance":"İnsanın ise hemen bir düzine soydaşının yardımına ihtiyacı vardır. "},
{"id":514, "instance":"Bu yardımı yalnızca onların iyilikseverliğinden beklerse, eli böğründe kalır. "},
{"id":515, "instance":"Onların bencilliğini kendi lehinde ilgilendirip dilediğini yapmalarının menfaatleri gereği olduğunu onlara gösterebilirse, insanoğullarını razı etmesi olasılığı çoktur. "},
{"id":516, "instance":"Bir başkasına herhangi bir alışveriş önerisinde bulunanın, yapmak istediği budur:  Gereksindiğimi bana verin, siz de benden şu gereksindiğinizi alın. "},
{"id":517, "instance":"Buna benzer her önerinin anlamı, budur. "},
{"id":518, "instance":"Gereksindiğimiz bu lütufların en çoğunu böyle elde ederiz. "},
{"id":519, "instance":"Yemeğimizi, kasabın, biracının ya da fırıncının iyilikseverliğinden değil, kendi çıkarlarını kollamalarından bekleriz. "},
{"id":520, "instance":"Onların insanseverliğine değil, bencilliğine sesleniriz. "},
{"id":521, "instance":"Hiçbir zaman kendi ihtiyacımızı ağzımıza almaz, onların kendi faydasından dem vururuz. "},
{"id":522, "instance":"Bir dilenciden başka kimse, yalnızca hemşerilerinin iyilikseverliğine güvenmek yolunu tutmaz. "},
{"id":523, "instance":"Dilenci bile, buna bütün bütün bel bağlamaz. "},
{"id":524, "instance":"Gerçi hayırsever kimselerin iyi niyeti, geçiminin bütün temelini sağlar. "},
{"id":525, "instance":"Ama eninde sonunda, bu kaynak, yaşamak için muhtaç olduğu bütün gerekli maddeleri kendisine iletse bile, bunları ona gereksindiği sırada yetiştirmediği gibi, yetiştiremez de. "},
{"id":526, "instance":"Zaman zaman ortaya çıkan ihtiyaçlarının büyük bir kısmı, başka insanlarınki gibi sözleşme, değiş etme, satın alma ile karşılanır. "},
{"id":527, "instance":"Birinin kendisine vermiş olduğu para ile yiyecek satın alır. "},
{"id":528, "instance":"Bir ötekinin bağışladığı giysilere, kendisine daha uygun gelen başka eski giyeceklerle ya da başını sokacağı bir yerle veya yiyecekle trampa eder, yahut gereksindiğinde yiyecek, giyecek ya da başını sokacağı bir yer satın alabileceği para ile değiş eder. "},
{"id":529, "instance":"Karşılıklı gereksindiğimiz lütufların çoğunu, birbirimizden böyle anlaşma, trampa, satın alma ile elde ettiğimiz gibi, kökeninde işbölümüne yol açan da bu aynı alışveriş eğilimidir. "},
{"id":530, "instance":"Bir avcılar ya da çobanlar kabilesinde, filan kimse bir başkasından daha çabuk, daha ustalıkla, örneğin, yay ve ok yapmaktadır. "},
{"id":531, "instance":"O, bunları sığır ya da av eti karşılığında arkadaşları ile sık sık trampa etmektedir. "},
{"id":532, "instance":"Sonunda anlar ki, böylelikle, kendisi yakalamaya çıktığı takdirde tutabileceğinden çok hayvan ve av eti ele geçirebiliyor. "},
{"id":533, "instance":"İşte, çıkarını hesap ettiği için, yay ve ok yapmak gitgide belli başlı işi olur. "},
{"id":534, "instance":"Bundan ötürü, bir tür silahçı olur çıkar. "},
{"id":535, "instance":"Bir başkası, küçük salaşların ya da bir yerden bir yere taşınabilen kulübelerin kafesini çatıp üstünü örtmekte kendini göstererek sivrilir. "},
{"id":536, "instance":"Komşularına, bu yolda faydalı olmaya çalışır. "},
{"id":537, "instance":"Komşuları, onu yine hayvan ve av eti vermekle mükâfatlandırır. "},
{"id":538, "instance":"Sonunda kendisini bütün bütün bu zanaata verip bir tür dülger olmanın işine geldiğini görür. "},
{"id":539, "instance":"Bunun gibi, bir üçüncü kimse de demirci ya da bakırcı olur. "},
{"id":540, "instance":"Bir dördüncüsü, vahşi giyeceğinin başlıcasını oluşturan post ve derilerin terbiyecisi, yahut debbağ olur. "},
{"id":541, "instance":"Böylece, kendi tüketimini aşan bütün emek ürününün fazla kısmını, gereksinebileceği başkalarının emek ürününün benzeri kısımları ile değiş edebileceğinden emin bulunması, her insanı, kendini belirli bir işe vermeye, bu iş için olanca yetenek ve zekâsını geliştirip mükemmelleştirmeye özendirir. "},
{"id":542, "instance":"Gerçekte, başka başka insanlar arasındaki doğal yetenek farkı sanıldığından azdır. "},
{"id":543, "instance":"Olgunluk çağına geldiklerinde, türlü mesleklerden insanları birbirinden ayırt eder görünen çeşitli yetenekler, genellikle, işbölümünün nedeni olmaktan çok, sonucudur. "},
{"id":544, "instance":"Birbirine hiç benzemeyen seciyedeki kimseler arasında, örneğin, bir bilgin ile sokaktaki sıradan bir hamal arasındaki fark, pek öyle yaradılıştan değil, daha çok, alışkanlık, âdet ve eğitimden ileri geliyor gibi görünmektedir. "},
{"id":545, "instance":"Bu kimseler, dünyaya geldikleri zaman ve ömürlerinin ilk altı ya da sekiz yılında, birbirlerine belki pek benzerlerdi. "},
{"id":546, "instance":"Ne ana babaları, ne oyun oynadıkları arkadaşları, aralarında göze batan bir fark görebilirdi. "},
{"id":547, "instance":"O yaşlarda yahut az sonra, bunlar birbirinden çok farklı işlerde çalışmaya koyulurlar. "},
{"id":548, "instance":"O zaman, aralarında ayrılık göze çarpmaya başlar ve bu gitgide genişler. "},
{"id":549, "instance":"Öyle ki, artık tüm o kendini beğenmişliğiyle filozof atalarıyla bir tek benzeyiş noktası bulunduğunu kabule yanaşmayacaktır. "},
{"id":550, "instance":"Ama alışveriş, trampa, değiş etme isteği olmasa idi, her insan, yaşamak için muhtaç olduğu her gerekli ve elverişli maddeyi kendi başına ele geçirmek zorunda kalacaktı. "},
{"id":551, "instance":"Her birinin yerine getireceği ödev, yapacağı iş aynı olacak, büyük yetenek farklarını doğurabilecek biricik etken olan böyle bir görev ayırımı bulunmayacaktı. "},
{"id":552, "instance":"Türlü meslekteki adamlar arasında, çok dikkate değer bu yetenek farkını ortaya çıkaran bu istek olduğu gibi, bu ayırımı faydalı kılan da yine aynı eğilimdir. "},
{"id":553, "instance":"Aynı cinsten olduğu kabul edilen birçok hayvan soyları, insanlar arasında alışkanlık ve eğitimden önce varolduğu anlaşılan yetenek farkından daha pek dikkate değer bir yetenek farkını doğadan alırlar. "},
{"id":554, "instance":"Yaradılışta, yetenek ve zekâ bakımından bilgin ile sokağın hamalı arasındaki fark, bir samsun[22] ile bir tazı; bir tazı ile zağar, zağarla bir çoban köpeği arasındaki farkın yarısı kadar değildir. "},
{"id":555, "instance":"Gelgelelim bu çeşitli hayvan soylarının, hep aynı cinsten olmalarına karşın, birbirlerine faydası yok gibidir. "},
{"id":556, "instance":"Samsunun kuvvetini desteklemekte, ne tazıdaki çevikliğin, ne zağardaki zekânın, ne çoban köpeğindeki yumuşak başlılığın en ufak bir hayrı olur. "},
{"id":557, "instance":"Trampa yahut değiş etme gücü veya isteği olmadığı için, bu türlü türlü yetenek ve yeteneklerin verimleri, ortaklaşa bir araya getirilip kaynaştırılamaz ve o soyun rahatlığı ve kolaylığı için ufacık bir yararı olmaz. "},
{"id":558, "instance":"Her hayvan, hep ötekilerden ayrı, kendi kendine başının çaresine bakıp öz varlığını korumak zorundadır. "},
{"id":559, "instance":"Doğanın, soydaşlarını birbirinden ayırdığı bu yetenek değişikliğinden hiçbir bakıma yararlanamaz. "},
{"id":560, "instance":"Bunun tersine, insanlar arasındaki en aykırı yetenekler, birbirlerine faydalıdır. "},
{"id":561, "instance":"Teker teker sahibi oldukları yeteneklerin türlü ürünleri, hepsinde bulunan alışveriş, trampa, değiş etme isteği sayesinde, denebilir ki, ortaklaşa bir yığın halinde ortaya konulmuş olur. "},
{"id":562, "instance":"Her insan, oradan, başka insanlardaki yeteneklerin ürünlerinden gereksindiği parçayı satın alabilir. "},
{"id":563, "instance":"Bölüm III İşbölümünün Piyasa Genişliğine Göre Sınırlandığı İşbölümüne yol açan, değiş etme gücü olduğuna göre, bu bölünüşün alanı, her zaman için, değiş etme gücü ile yahut, başka deyişle, piyasanın genişliği ile sınırlanmak gerektir. "},
{"id":564, "instance":"Pazar çok küçük olursa, kendi tüketiminden artan emek ürünü fazlasının hepsini elde etmek isteyeceği başkalarının benzeri ürün fazlası[23] ile değiş edemeyeceği için, kimse kendini, büsbütün tek bir işe vermeye özenmez. "},
{"id":565, "instance":"Hatta, pek bayağı türden bazı öyle zanaat çeşitleri vardır ki, bunlar bir büyük kentten başka yerde yürütülemez. "},
{"id":566, "instance":"Örneğin, bir hamal, başka bir yerde ne iş ne geçim yolu bulabilir. "},
{"id":567, "instance":"Köy, onun için çok dar bir alandır. "},
{"id":568, "instance":"Öyle olur olmaz bir kasaba pazarı bile hamala sürekli iş sağlamak için yeter büyüklükte sayılamaz. "},
{"id":569, "instance":"İskoçya dağları gibi, pek az oturanı olan bir ülkede, şuraya buraya serpilmiş mini mini köylerle tek tük evlerde her çiftçi, ailesinin kasabı, fırıncısı, biracısı olmak zorundadır. "},
{"id":570, "instance":"Bu gibi yerlerde, bir demirciye, doğramacıya ya da duvarcıya, aynı zanaatı yürüten bir başkasından, hiç değilse yirmi mil ötede zor rastlayabiliriz. "},
{"id":571, "instance":"Daha yakında bulunacağını ummamalı. "},
{"id":572, "instance":". "},
{"id":573, "instance":". "},
{"id":574, "instance":"Bunların en yakınından 8 - 10 mil uzakta bulunan dağınık aileler, daha kalabalık ülkelerde, o esnafa gördürülen bir sürü ufak işleri, kendi başlarına yapmasını öğrenmek zorundadırlar. "},
{"id":575, "instance":"Hemen her yerde, rençperler, aynı maddeler üstünde işleyecek kadar birbirleriyle yakın ilgisi olan her türlü zanaat kollarının topuna birden sarılmak ihtiyacındadırlar. "},
{"id":576, "instance":"Taşradaki bir doğramacı, her türlü ağaç işleriyle, kırdaki bir çilingir ise bütün demir işleriyle uğraşır. "},
{"id":577, "instance":"Bunlardan birincisi, yalnız doğramacılıkla kalmayıp dülgerlik, ince marangozluk da yapar. "},
{"id":578, "instance":"Ağaç üzerine oymacılık bile yaptığı gibi, saban, iki ve dört tekerlekli araba da yapar. "},
{"id":579, "instance":"Ötekinin uğraştığı işler ise daha çeşitlidir. "},
{"id":580, "instance":"İskoçya dağları içerlerindeki kuytu köşelerde, çivicilik gibi bir zanaatın yeri olmasına imkân yoktur. "},
{"id":581, "instance":"Günde bin çivi ve yılda üç yüz iş günü hesabı ile, böyle bir işçi yılda üç yüz bin çivi yapar. "},
{"id":582, "instance":"Gelgelelim, bir yıl içinde, böyle bir yerde bunların bin tanesini, yani bir günde yaptığını bile harcamaya olanak bulamaz. "},
{"id":583, "instance":"Su yolu ile ulaştırma, yalnızca karadan taşımanın sağlayabileceğinden daha geniş bir piyasayı her çeşit zanaata açık tuttuğundan, her türlü zanaat, doğal olarak, deniz kıyılarında, kullanışlı[24] ırmaklar boyunca bölümlere ayrılıp gelişmeye başlar. "},
{"id":584, "instance":"Çokluk, bu gelişme, üzerinden uzun zaman geçmesiyle ülke içerlerine dek yayılır. "},
{"id":585, "instance":"İki adamın sürdüğü, sekiz beygirin çektiği büyük tekerlekli bir araba, aşağı yukarı dört ton ağırlığındaki malı Londra'dan Edinburgh'a, şöyle böyle altı haftada getirip götürebilir. "},
{"id":586, "instance":"Aşağı yukarı aynı süre içinde, 6 ya da 8 adamın kullandığı bir gemi, Londra ile Leith limanları arasında, gidip gelerek, çokluk iki yüz ton ağırlıkta mal taşır. "},
{"id":587, "instance":"Böylece, su yolu ile ulaştırma sayesinde 6 ya da 8 kişi, aynı süre içinde, Londra ile Edinburgh arasında, yüz adamın sürüp dört yüzü beygirin çektiği büyük tekerlekli elli araba ile taşınan kadar malı getirip götürebilir. "},
{"id":588, "instance":"Demek ki, en ucuz kara yolu ile Londra'dan Edinburgh'a taşınan iki yüz ton malın üstüne, yüz insanın üç hafta süre ile bakımı masrafını, ayrıca dört yüz beygir ile elli büyük arabanın hem bakımını hem de aşağı yukarı bakımları kadar tutan yıpranıp eskimeleri masrafını yüklemek gerektir. "},
{"id":589, "instance":"Oysa, su yolu ile taşınan aynı miktar mala, ancak 6 ya da 8 insanın geçimi ile, iki yüz tonluk bir geminin yıpranıp eskime masrafı, bir de fazla olan riziko karşılığı yahut kara ve su ulaştırması arasındaki sigorta farkı binecektir. "},
{"id":590, "instance":"İşte, bu iki yer arasında kara yolundan başka ulaştırma bulunmasaydı, birinden ötekine ancak ağırlıklarına oranla pahası pek yüksek mallar taşınabileceğinden, aralarında şimdi yapılabilen alışverişin pek azı olabilirdi. "},
{"id":591, "instance":"Bu yüzden de karşılıklı olarak birbirlerinin çalışmasını desteklemeleri şimdiki gibi değil, pek az olurdu. "},
{"id":592, "instance":"Dünyanın birbirinden uzak bölgeleri arasında ya pek az alışveriş olur ya hiç olmazdı. "},
{"id":593, "instance":"Hangi mallar, Kalküta ile Londra arasındaki karadan ulaştırma ücretini kaldırabilirdi ki? "},
{"id":594, "instance":"Yahut böyle bir masrafı kaldıracak kadar değerli olsa bile o mal, bunca barbar milletlerin topraklarından ne denli esenlikle geçirilebilirdi? "},
{"id":595, "instance":"Bununla birlikte, şimdi bu iki kent, kendi aralarında pek önemli alışverişte bulunmakta; karşılıklı olarak birbirlerine pazar sağladıklarından, birbirlerinin çalışmasını epey gayrete getirmektedir. "},
{"id":596, "instance":"Su yolu ile taşımanın bu gibi üstünlükleri bulunduğuna göre, sanatın ve sanayinin ilk gelişmesinin, bu kolaylık sayesinde, her türlü emek ürününe bütün yeryüzünün pazar olarak açıldığı yerde olması; bunların ülke içlerine hep çok sonra yayılmaları doğaldır. "},
{"id":597, "instance":"Ülkenin iç tarafları, mallarının çoğuna, kendilerini çevreleyip deniz kıyıları ile kullanışlı ırmaklardan ayıran topraklardan başka pazar uzun zaman için, bulamaz. "},
{"id":598, "instance":"O yüzden, pazarlarının genişliğinin, uzun zaman o toprakların zenginliği ve kalabalıklığı oranında kalması gerekir. "},
{"id":599, "instance":"Bundan ötürü, buraların gelişmesi, ancak o arazinin gelişmesinden sonra olabilir. "},
{"id":600, "instance":"Kuzey Afrika'da bulunan sömürgelerimizdeki çiftlikler, her zaman ya deniz kıyıları ya kullanışlı ırmaklar boyunca kol salmışlardır. "},
{"id":601, "instance":"Hemen hiçbir yerde bunların çok ötelerine yayıldıkları olmamıştır. "},
{"id":602, "instance":"En güvenilir tarihe göre, anlaşılan ilk uygarlaşmış milletler, Akdeniz kıyıları çevresinde oturanlardı. "},
{"id":603, "instance":"Yeryüzünde bilinen bütün iç denizlerin en büyüğü olan bu denizde gelgit bulunmadığından, bundan dolayı da rüzgârlardan başka nedenle dalgalanmalar olmadığından hem sularının durgunluğu hem adalarının çokluğu hem çevresindeki kıyıların yakınlığından ötürü, cihan denizciliğinin başlangıcı için burası pek elverişli idi. "},
{"id":604, "instance":"O çağlarda pusula kullanmasını bilmediklerinden, insanlar kıyıları gözden kaybetmekten korkuyor; gemi yapma sanatının kusurlu oluşu yüzünden, kendilerini okyanusun azgın dalgalarına bırakıvermeyi gözleri tutmuyordu. "},
{"id":605, "instance":"Herkül sütunlarını geçmek, yani Cebelitarık boğazının ötesine yelken açmak, eski dünyada uzun zaman en parmak ısırılan, en tehlikeli denizcilik başarısı sayılıyordu. "},
{"id":606, "instance":"O eski çağların en becerikli denizcileri, en bilgili gemi mimarları olan Finikeliler'le Kartacalılar bile, bu geçidi neden sonra deneyebildiler. "},
{"id":607, "instance":"Uzun zaman için, bunu sınayabilen yalnız bu milletler olmuştur. "},
{"id":608, "instance":"Akdeniz kıyılarındaki bütün ülkeler içinde, Mısır'ın, tarım ve sanayisini, önemli denecek gibi ilerleten ilk ülke olduğu görülüyor. "},
{"id":609, "instance":"Yukarı Mısır, hiçbir yerde Nil'in birkaç mil ötesinden ileriye uzanmaz. "},
{"id":610, "instance":"Aşağı Mısır'da ise, o koca ırmak başka başka birçok kanallara bölünür. "},
{"id":611, "instance":"Azıcık hüner sayesinde (hemen hemen bugün Hollanda'da Ren ve Möz ırmaklarındaki gibi) bütün büyük kentler, bütün büyücek köyler, hatta kırlardaki bir sürü çiftlik evleri arasında, bu kanalların su yolu ile ulaşıma yaramış olduğu anlaşılıyor. "},
{"id":612, "instance":"Bu iç su yollarında gidiş gelişin kapsam genişliği ve kolaylığı belki Mısır'ın erkenden gelişmesinin başlıca nedenlerinden biri olmuştur. "},
{"id":613, "instance":"Bengal illeri ile Doğu Hint Ülkeleri'nde[25] Çin'in bazı doğu illerinde, tarım ve sanayi gelişmesinin en eski çağlara dek uzandığı anlaşılıyor. "},
{"id":614, "instance":"Bununla birlikte, pek uzaklara giden bu eskilik, dünyanın bu bölgesindeki bizlerin yetkisinden emin olduğumuz hiçbir tarihle belgelenmiş değildir. "},
{"id":615, "instance":"Bengal'de, Ganj ile birçok başka büyük ırmaklar, Mısır'daki Nil'de olduğu gibi bir sürü kullanışlı kanallar meydana getirmektedir. "},
{"id":616, "instance":"Çin'in doğu illerinde de birçok büyük ırmak, çeşitli kolları ile bir sürü kanal oluşturur. "},
{"id":617, "instance":"Bunlar, birbirlerine geçit verdiği için, Nil'den ve Ganj'dan, belki, her ikisinden daha geniş iç su ulaştırmasına elverişlidir. "},
{"id":618, "instance":"Eski Mısırlılar'la Hintliler'den ve Çinliler'den hiçbirinin, dış ticareti teşvik etmemiş olup, elde ettikleri büyük varlığın hepsini su yollarından yararlanarak sağlamışa benzemeleri dikkate değer. "},
{"id":619, "instance":"Bütün iç Afrika'nın, Asya'nın, Karadeniz ile Hazar denizinin epey ötesine düşen bölgenin tamamının, eski İskit ülkesinin, bugünkü Tataristan ile Sibirya'nın, oldum olası, şimdi gördüğümüz barbar ve uygarlıksız durumda bulundukları anlaşılıyor. "},
{"id":620, "instance":"Tataristan denizi, gidip gelmeye elverişli olmayan bir buz okyanusudur. "},
{"id":621, "instance":"Dünyanın en büyük ırmaklarından birkaçı bu ülkeden geçiyorsa da çoğu yerinde bu ırmaklar ulaştırma ve alışverişte bulunabilmek için, birbirine pek uzaktır. "},
{"id":622, "instance":"Avrupa'daki Baltık ve Adriyatik denizleri, gerek Asya gerek Avrupa'daki Karadeniz ve Akdeniz, Asya'daki Aden, Basra, Hint, Bengal, Siyam körfezleri gibi deniz ticaretini bu koskoca kıtanın içerlerine dek ulaştırabilecek giriş kapılarından hiçbiri Afrika'da yoktur. "},
{"id":623, "instance":"Afrika'nın büyük ırmakları da, önemlice iç su yolu ulaştırmasına elvermeyecek kadar birbirlerinden uzaktır. "},
{"id":624, "instance":"Esasen, bir milletin çokça kollara ya da kanallara bölünmeyen, denize dökülmezden önce bir başka topraktan geçen bir ırmak yolu ile yapılabileceği ticaret hiçbir zaman pek fazla olamaz. "},
{"id":625, "instance":"Çünkü yukarıdaki ülke ile deniz arasındaki bağlantıyı kesmek, hep öteki arazinin sahibi bulunan milletin elindedir. "},
{"id":626, "instance":"Tuna üzerindeki gidiş gelişin, Bavyera, Avusturya, Macaristan gibi türlü devletlere faydası, ırmak yolunun tamamının Karadeniz'e döküldüğü yere dek bu devletlerden yalnız birinin elinde bulunduğu takdirde olabileceğinden çok daha azdır. "},
{"id":627, "instance":"Bölüm IV Paranın Kökeni ve Kullanılışı Üzerine İş bölümü bir kez iyice yer ettikten sonra insanın kendi emeği ürünü ile karşılayabileceği gereksinmelerinin pek azıdır. "},
{"id":628, "instance":"İhtiyaçlarının pek çoğunu, insan, kendi tüketiminden artan emek ürününün fazlasını başka insanların emek ürününden gereksindikleri ile değiş etmekle giderir. "},
{"id":629, "instance":"Böylece, her insan değiş etme ile geçinir ya da, bir dereceye kadar tacir durumuna girer. "},
{"id":630, "instance":"Topluluğun kendisi de, tam bir alışverişçi toplum olma yolunu tutar. "},
{"id":631, "instance":"Ama, işbölümü yeni yeni oluşmaya başlarken, bu değiş etme gücünün faaliyeti, sık sık pek büyük engellerle karşılaşmış, çok zorluğa uğramıştır. "},
{"id":632, "instance":"Diyelim ki, bir adamın elinde falan maldan, gereksindiğinden fazla; bir başkasında ise, ihtiyacından az vardır. "},
{"id":633, "instance":"Bundan ötürü, birinci kimsenin, bu fazlanın bir kısmını elden çıkarmak; ötekinin ise, bunu satın almak işine gelecektir. "},
{"id":634, "instance":"Fakat, tesadüf, bu ikinci kimsenin elinde de ötekinin gereksindiği bir nesne yok ise bunlar arasında değiş yapılamaz. "},
{"id":635, "instance":"Kasabın dükkânında, kendi yoğaltabileceğinden fazla et vardır. "},
{"id":636, "instance":"Biracı da, ekmekçi de bunun bir kısmını satın almak isterler. "},
{"id":637, "instance":"Ancak, karşılık olarak verebilmek için, bunların elinde, uğraştıkları zanaatın çeşitli ürünlerinden başka şeyleri yoktur. "},
{"id":638, "instance":"Kasapta da, tez elden gereksindiği bütün ekmekle bira vardır. "},
{"id":639, "instance":"Bu durumda, bunlar arasında bir değiş etme olamaz. "},
{"id":640, "instance":"Ne kasap onlara satıcı, ne onlar ötekine müşteri olabilir. "},
{"id":641, "instance":"Böylece, hepsi de birbirlerine karşılıklı yararlı olabilmekten uzaktır. "},
{"id":642, "instance":"Toplulukta, işbölümünün ilk yerleşmesinden sonraki her dönemde, bu gibi hallerin biçimsizliğini önlemek isteyen her tedbirli adam, kendi çalışmasının ürününden başka, karşılığında emeğinin ürününü vermemezlik edenin pek çıkmayacağını sandığı şu ya da bu maldan bir miktarını hep yanında bulundurabilecek şekilde işlerini ayarlamaya, çaba göstermiş olsa gerektir. "},
{"id":643, "instance":"Bu amaç için, birbiri ardından birçok başka başka nesnenin akıl edilip kullanılmış olması muhtemeldir. "},
{"id":644, "instance":"Topluluğun ilerlememiş çağlarında alışverişteki ortaklaşa aracın hayvan olduğu söylenir. "},
{"id":645, "instance":"Pek elverişsiz bir araç olması muhtemel ise de, eski zamanlarda eşyaya çoğu kez, elde edilmeleri için karşılık olarak verilen hayvan sayısı ile paha biçildiğini görüyoruz. "},
{"id":646, "instance":"Homeros, Diomede'in zırhı ile kalkanının yalnızca dokuz öküz ettiğini; Glaucus'un zırhının ise yüz öküz ettiğini söyler. "},
{"id":647, "instance":"Alışverişte ve değiş etmede kullanılan ortaklaşa aracın, Habeşistan'da tuz; Hindistan kıyılarındaki kimi bölgelerde bir tür deniz hayvanının kabukları; Newfoundland'da kuru morina balığı; Virginia'da tütün; batı Hint Adaları'ndaki sömürgelerimizden kiminde şeker; birtakım başka ülkelerde post ya da tabaklanmış deri olduğunu söylerler. "},
{"id":648, "instance":"Bana anlattıklarına göre, bugün İskoçya'da bir işçinin ekmekçiye ya da meyhaneye, para yerine çivi götürdüğünün çok olduğu bir köy varmış. "},
{"id":649, "instance":"Bununla birlikte, kaçınılamayan nedenlerle bütün ülkelerdeki insanların, eninde sonunda, bu iş için her nesneden çok metalleri yeğ tutmakta karar kılmış oldukları anlaşılıyor. "},
{"id":650, "instance":"Hemen hiçbir şey onlar gibi az yıpranır olmadığından, metaller, herhangi bir başka nesneden az fire vererek saklanabildiği gibi ıskartasız olarak istenildiği kadar parçaya bölünebilir. "},
{"id":651, "instance":"Çünkü bu parçalar, eritilmekle kolayca yeniden birleştirilebilir. "},
{"id":652, "instance":"Dolayısıyla onlar kadar dayanır başka hiçbir nesnede bulunmayan bir niteliktir. "},
{"id":653, "instance":"Bu da, bütün öteki vasıfların üstünde olarak, onları alışveriş ve sürüm aracı olmaya elverişli kılar. "},
{"id":654, "instance":"Örneğin tuz satın almak isteyip de, karşılık olarak hayvandan başka verebileceği bulunmayan bir adam, bütün bir öküzün ya da bütün bir koyunun tutarınca tuzu bir defada satın almak zorunda kalmış olsa gerektir. "},
{"id":655, "instance":"Bundan az tuz aldığı pek olamaz. "},
{"id":656, "instance":"Çünkü, karşılık diye verecek olduğu nesnenin, ıskartasız bölünebildiği seyrektir. "},
{"id":657, "instance":"Daha fazlasını satın almak isteyince de, yine aynı nedenlerden dolayı bu miktarın iki ya da üç katını, yani iki üç öküz yahut iki üç koyun değerinde tuz satın almak zorunda kalmış olmalıdır. "},
{"id":658, "instance":"Bunun aksine, sığır ya da koyun yerine, elinde karşılık olarak verebileceği metal olsa, metalin miktarını tez elden gereksindiği nesnenin tam miktarı ile kolayca denkleştirebilir. "},
{"id":659, "instance":"Bu amaç için türlü milletler başka başka metaller kullanmışlardır. "},
{"id":660, "instance":"Eski Ispartalılar arasında ortaklaşa alışveriş aracı demir; eski Romalılar'da bakır; bütün zengin ve alışverişçi milletlerde ise, altın ya da gümüş idi. "},
{"id":661, "instance":"Anlaşılan bu metaller ilkin, işaretsiz ve damgasız, işlenmemiş çubuklar halinde bu maksat için kullanılıyordu. "},
{"id":662, "instance":"Nitekim, Pliny[26], eski bir tarihçi olan Timaeus'un yapıtına dayanarak, Romalılar'ın, Servius Tullius zamanına dek basılmış paraları bulunmadığını; her neye gereksinirlerse, bunu satın almak için, damgalanmamış bakır çubuklar kullandıklarını bildirmektedir. "},
{"id":663, "instance":"Demek bu işlenmemiş çubuklar o sırada para vazifesini[27] görüyordu. "},
{"id":664, "instance":"Metallerin böyle işlenmemiş biçimde kullanılması pek büyük iki sakınca doğuruyordu. "},
{"id":665, "instance":"Sakıncalardan birincisi metalleri tartmak; ikincisi, ayarlarına bakmak zahmeti idi. "},
{"id":666, "instance":"Küçük bir miktar farkının, değerde büyük fark doğurduğu kıymetli metallerin gereği gibi kesin olarak tartılması işi, hiç değilse, pek hassas[28] dirhemlere ve teraziye lüzum gösterir. "},
{"id":667, "instance":"Hele altın tartmak pek ince bir iştir. "},
{"id":668, "instance":"Gerçekte, kaba madenlerde ufak bir yanlışın pek önemi olmayacağından, bu kuşkusuz daha az incelik ister. "},
{"id":669, "instance":"Yine de, bir mangırlık mal almak veya satmak ihtiyacındaki bir zavallının, her defasında mangırı tartmak zorunda kalması pek sıkıcı olsa gerektir. "},
{"id":670, "instance":"Ayara bakmak işlemi daha güç, daha usandırıcıdır. "},
{"id":671, "instance":"Metalin bir parçası, uygun ergiticilerle bir pota içinde ergitilmedikçe, bu denemeden elde edilecek sonuç hiç belli olmaz. "},
{"id":672, "instance":"Bununla birlikte, basılmış paranın vücut bulmasından önce bu can sıkıcı, zahmetli işlem yerine getirilmedi mi, halk her an için pek büyük hile ve dolandırıcılıkla karşı karşıya bulunur; malı ile, bir libre ağırlığında has gümüş veya saf bakır yerine, dış görünüşü bu metallere benzetilmiş, en kaba, en adi madenlerden yapılma karışık bir taklit maden alabilirdi. "},
{"id":673, "instance":"Bu gibi yolsuzlukları önlemek, değiş etmeyi kolaylaştırmak, böylelikle her türlü çalışmayı ve ticareti özendirmek içindir ki, gelişme yolunda oldukça ileri gitmiş bütün ülkelerde, mal satın alırken herkesin kullandığı belirli metallerin belirli bir miktarına, beylik bir damga basmak gerektiği görülmüştür. "},
{"id":674, "instance":"İşte, basılmış para ile darphane adı verilen devlet dairelerinin kökeni budur. "},
{"id":675, "instance":"Bu kurumlar, nitelik bakımından tıpkı yünlülerle soğuk bezlere ölçü ve işaret koyan dairelere benzer. "},
{"id":676, "instance":"Bunların hepsi, piyasaya sürüldüklerinde, o çeşit çeşit malların miktarı ve bir örnek olan iyiliği, beylik bir damga ile anlaşılsın diyedir. "},
{"id":677, "instance":"Kullanılan metaller üstüne vurulan ilk beylik damgalarda, çoğu hallerde anlaşılması hem pek güç hem çok önemli olan, metalin iyiliğini veya saflık derecesini gösterme amacı güdüldüğü; bunların, bugün gümüş takımlar ve çubuklara vurulan sterlin işaretine veya kimi zaman altın külçeleri üzerine konulan İspanyol damgalarına benzediği; sikkenin yalnız bir yanına vuruldukları ve bütün yüzü kaplamadıkları için, ayarı göstermekle birlikte metalin ağırlığını göstermedikleri anlaşılıyor. "},
{"id":678, "instance":"İbrahim Peygamber Machpelah'ın tarlası için, Ephron'un ödemeye razı olduğu dört yüz gümüş miskali, terazi ile tartmıştır. "},
{"id":679, "instance":"Miskal, alışverişte geçer akçe imiş; gelgelelim, bugünkü altın külçelerde ya da gümüş çubuklarda olduğu gibi, yani sayı ile değil, tartı ile alınırmış. "},
{"id":680, "instance":"İngiltere'de, eski Sakson krallarının gelirleri para ile değil ayniyat olarak, yani her türlü yiyecek içecek ve donatım şeklinde ödenirmiş. "},
{"id":681, "instance":"Fatih William, bu gelirlerin para olarak ödenmesi âdetini ortaya çıkardı. "},
{"id":682, "instance":"Ancak, bu para hazinece uzun zaman sayılarak değil, tartılarak alınmıştır. "},
{"id":683, "instance":"Bu metallerin doğru olarak tartılmasındaki elverişsizlik ve güçlük sikkenin vücut bulmasına sebep oldu. "},
{"id":684, "instance":"Bunun damgası, paranın her iki yüzünü, kimi zaman kenarını bile tümüyle kapladığından, metalin yalnız ayarını değil ağırlığını da belirtiyor sayılıyordu. "},
{"id":685, "instance":"Onun için, bu sikkeler tartmak zahmeti olmadan, bugünkü gibi, sayılarak kabul ediliyordu. "},
{"id":686, "instance":"Başlangıçta, bu sikkelerin adlarını taşıdığı birimler, anlaşılan içlerinde bulunan metalin ağırlığını ya da miktarını belirtirmiş. "},
{"id":687, "instance":"Roma'da, parayı, ilk olarak bastırmış bulunan Servius Tullius zamanında, Roma As'ı yahut Pondo'su, bir Roma libresi ağırlığında saf bakırı kapsıyordu. "},
{"id":688, "instance":"Bu, bizdeki kuyumcu libresi gibi on iki onçaya bölünmüş olup, her birinde bir onça, gerçek, saf bakır vardı. "},
{"id":689, "instance":"I. "},
{"id":690, "instance":"Edward zamanında, İngiltere'nin Sterlin lirasında, darphane tartısı ile bir libre belli ayarda gümüş bulunuyordu. "},
{"id":691, "instance":"Darphane libresinin Roma libresinden biraz fazla, kuyumcu libresinden ise biraz eksik olduğu anlaşılıyor. "},
{"id":692, "instance":"Bu tartı, İngiltere darphanesine, ancak VIII. "},
{"id":693, "instance":"Henry'nin on sekizinci saltanat yılında girmiştir. "},
{"id":694, "instance":"Fransa lirası, Charlemagne zamanında, Troyes, yani kuyumcu tartısı ile, belirli ayarda bir libre gümüş içerirdi. "},
{"id":695, "instance":"Champafne'daki Troyes panayırı o sırada Avrupa'nın bütün milletlerinin uğrağı idi. "},
{"id":696, "instance":"Böylesine ünlü bir pazarın tartıları ile ölçülerini herkes tanır, bunlara itibar ederdi. "},
{"id":697, "instance":"İskoçya parası olan Pound, I. "},
{"id":698, "instance":"Alexander'den Robert Bruce zamanına dek, İngiltere'nin Sterlin lirası ile aynı ağırlık ve ayarda, bir libre gümüşü kapsıyordu. "},
{"id":699, "instance":"İngiliz, Fransız ve İskoç penilerinde de, kökeninde onçanın yirmide biri, librenin iki yüz kırkta biri olan gerçek bir penide ağırlığında gümüş bulunuyordu. "},
{"id":700, "instance":"Şilinin de, aslında bir ağırlık ismi olduğu anlaşılıyor. "},
{"id":701, "instance":"III. "},
{"id":702, "instance":"Henry'nin eski bir buyrultusunda:  Buğdayın çeyrek kantarı on iki şilin olursa, bir farthing'lik[29] ekmek on bir şilin dört peni çekmelidir,  denilmektedir. "},
{"id":703, "instance":"Bununla birlikte, şilin ile bir yandan peni, bir yandan lira arasındaki oranın, peni ile lira arasındaki oran kadar bir kararda ve bir örnek olmadığı anlaşılıyor. "},
{"id":704, "instance":"Fransa'nın ilk kral sülalesi döneminde Fransız sou'sunda ya da şilininde, başka başka zamanlarda beş, on iki, yirmi ve kırk peni bulunduğu anlaşılmaktadır. "},
{"id":705, "instance":"Eski Saksonlar'da, şilinde, bir zamanlar yalnızca beş Peni bulunduğu görülüyor. "},
{"id":706, "instance":"Bunun onlarda, komşuları eski Franklar'daki kadar değişken olmuş olması da ihtimal dışında değildir. "},
{"id":707, "instance":"Fransızlar'da, Charlemagne zamanından; İngilizler'de ise, Fatih William'dan beri lira, şilin ve peni değerleri pek başka başka olmakla birlikte, bunlar arasındaki oranın, şimdiki gibi bir düziye aynı olduğu anlaşılıyor. "},
{"id":708, "instance":"Çünkü, öyle sanıyorum ki, dünyanın bütün ülkelerinde hükümdarların ve egemen devletlerin açgözlülüğü ile insafsızlığı yüzünden, uyrukların güveni kötüye kullanılarak, sikkelerinde başlangıçta var olan metalin gerçek miktarı gitgide azaltılmıştır. "},
{"id":709, "instance":"Cumhuriyetin son zamanlarında, Roma As'ı, ilk baştaki değerinin yirmi dörtte birine indirilmiş; bir libre gelecek yerde, ancak yarım onça çekmeye başlamıştır. "},
{"id":710, "instance":"İngiliz lira ile peni birimlerine göre, aslındaki değerin bugün aşağı yukarı üçte biri; İskoç birimlerine göre aşağı yukarı otuz altıda biri; Fransızlar'ınkilere ise hemen hemen altmış altıda biri kalmıştır. "},
{"id":711, "instance":"Bunu yapan hükümdarlarla egemen devletler, bu işlemleri sayesinde, görünürde, haliyle gerekecek miktardan daha az bir para ile borçlarını ödeyip, taahhütlerini yerine getirme imkânını bulmuş oluyorlardı. "},
{"id":712, "instance":"Gerçekte ise bu, yalnız görünürde böyle idi. "},
{"id":713, "instance":"Çünkü hakikatte, alacaklıları, kendilerine ödenmesi gerekenin bir kısmından yoksun bırakılmış oluyordu. "},
{"id":714, "instance":"Bu aynı ayrıcalık, devlet içindeki bütün öteki borçlulara da veriliyordu. "},
{"id":715, "instance":"Bunlar, eski para ile aldıkları ödüncün hepsini, bu yeni, ayarı bozuk paranın aynı itibari miktarı ile ödeyebiliyorlardı. "},
{"id":716, "instance":"Bundan dolayı, bu gibi işlemlerin, hep borçluların lehine, alacaklıların zararına olduğu görülmüştür. "},
{"id":717, "instance":"Kimi zaman bu işlemler, özel kişilerin servetlerinde pek sunturlu bir genel felaketin doğurabileceğinden daha büyük, daha ucu herkese dokunan sarsıntılar doğurmuştur. "},
{"id":718, "instance":"İşte böylece, para bütün uygar milletlerde, aracılığı sayesinde her türlü malın alınıp satıldığı ya da birbiri ile değiş edildiği, herkese dönük ticaret aleti olmuştur. "},
{"id":719, "instance":"Malların birini öteki ile ya da para karşılığı değiş ederken insanların doğal olarak gözettikleri kuralları şimdi incelemeye girişeceğim. "},
{"id":720, "instance":"Bu kurallar, malların izafi[30] ya da değişimli diyebileceğimiz değerini belirler. "},
{"id":721, "instance":"Değer sözcüğünün iki ayrı anlamı olduğuna dikkat etmek gerekir. "},
{"id":722, "instance":"Kimi zaman belirli bir nesnenin faydalı oluşunu; bazen de, o nesneye sahip olmanın verdiği, başka mal satın alabilme gücünü anlatır. "},
{"id":723, "instance":"Birine  Kullanım değeri , ötekine  Değişim değeri  denilebilir. "},
{"id":724, "instance":"Kullanırken en büyük değeri olan şeylerin, çoğu kez değiş ederken az değeri olur; ya da hiç değeri olmaz. "},
{"id":725, "instance":"Bunun aksine, en büyük değişim değeri olanların kullanım değeri ya azdır ya hiçtir. "},
{"id":726, "instance":"Hiçbir şey sudan faydalı değildir ama onunla hemen hiçbir şey satın alınamaz; onu değiş etmekle, karşılığında, hemen hiçbir şey elde edilemez. "},
{"id":727, "instance":"Gelgelelim, bir elmasın kullanma bakımından hemen hiç değeri yoktur; lakin değiş etmekle, ona karşılık, çoğu kez pek büyük miktarda başka mallar elde edilebilir. "},
{"id":728, "instance":"Malların değişim değerini düzenleyen ilkeleri incelemek için şunları göstermeye çalışacağım: Birincisi; bu değişim değerinin gerçek ölçüsü nedir? "},
{"id":729, "instance":"Yahut bütün malların gerçek fiyatı neden oluşur? "},
{"id":730, "instance":"İkincisi; bu gerçek fiyatı vücuda getiren veya oluşturan türlü parçalar nelerdir? "},
{"id":731, "instance":"Sonuncusu da; fiyatın bu çeşitli öğelerinin bir kısmını ya da hepsini doğal veya olağan kertelerinin kimi zaman üstüne yükselten, kimi zaman bu haddin aşağısına düşüren türlü nedenler hangileridir? "},
{"id":732, "instance":"Yahut pazar fiyatı ile, yani malların gerçekteki fiyatı ile bunların doğal denilebilecek fiyatının tıpkı tıpkısına birbirine uymasına kimi zaman engel olan sebepler nelerdir? "},
{"id":733, "instance":"Bundan sonraki üç bölümde, bu üç konuyu elden geldiğince eksiksiz ve açık olarak anlatmaya çalışacağım. "},
{"id":734, "instance":"Bunlar için okuyucunun sabrını ve dikkatini ısrarla dilerim. "},
{"id":735, "instance":"Kimi yerlerde, belki kendisine gerektiğinden çok uzunmuş gibi gelecek ayrıntılar için sabrını. "},
{"id":736, "instance":". "},
{"id":737, "instance":". "},
{"id":738, "instance":"Yapabileceğim en eksiksiz açıklamadan sonra, belki yine biraz karanlık gözükecek olanları kavramak için de dikkatini. "},
{"id":739, "instance":". "},
{"id":740, "instance":". "},
{"id":741, "instance":"Anlaşıldığına emin olmak için, sözü uzatmayı hep seve seve göze alıyorum. "},
{"id":742, "instance":"Işık salabilmek için olanca emeği verdikten sonra, tabiatı bakımından pek soyut[31] olan bu konuda, yine biraz karanlık kalabilir. "},
{"id":743, "instance":"Bölüm V Malın Gerçek Fiyatı İle İtibari[32] Fiyatı Yahut Bunların Emek Olarak Fiyatı İle Para Olarak Fiyatı Üzerine Herkes, insan yaşamı için gerekli, elverişli, hoşa giden nesnelerden yararlanabilmek üzere bulabildiği olanak ölçüsünde zengin ya da yoksuldur. "},
{"id":744, "instance":"Ama işbölümü bir kez iyice yer etti mi, bu şeylerin pek azını insan kendi emeği ile elde edebilir. "},
{"id":745, "instance":"Bütün bunların en çoğunu başkalarının emeğinden edinmesi; üzerinde egemen olabileceği ya da satın almaya gücü yeteceği emek miktarına göre, zengin veya yoksul olması gerekir. "},
{"id":746, "instance":"Şu halde, kendisi kullanmak ya da yoğaltmak niyetinde olmadığı ve başka şeylerle değiş etmeyi tasarladığı bir şeyin, ona sahip bulunan için değeri, o şeyin, kendisine satın almak ya da üzerinde hükmedebilmek olanağını verdiği emek miktarına eşittir. "},
{"id":747, "instance":"Demek ki, emek, bütün malların değişim değerinin gerçek ölçüsüdür. "},
{"id":748, "instance":"Her şeyin gerçek fiyatı, yani elde etmek isteyen kimse için gerçekten pahası, o şeyi edinmenin eziyeti ve zahmetidir. "},
{"id":749, "instance":"Bir şeyi elde etmiş olup, elden çıkarmayı ya da bir başka nesne ile değiş etmeyi isteyen kimse için o şeyin gerçek değeri, bunun kendi üstünden atıp başkalarının sırtına yükleyebildiği eziyet ve zahmettedir. "},
{"id":750, "instance":"Para ya da mal ile satın alınan, emek ile satın alınmıştır. "},
{"id":751, "instance":"Tıpkı alnımızın teri ile satın aldığımız şey gibi. "},
{"id":752, "instance":". "},
{"id":753, "instance":". "},
{"id":754, "instance":"Bu para ve bu mallar, hakikatte bizi o yorgunluktan esirgemiş olur. "},
{"id":755, "instance":"Bunlar, o sırada eşit miktarda bir emek değeri taşıdığı var sayılan şey ile değiş ettiğimiz, belirli bir miktar emeğin değerini kapsar. "},
{"id":756, "instance":"Emek, her şeyin ilk pahası, yani asıl satın alma bedeli olarak ödenmiş akçesidir. "},
{"id":757, "instance":"Kökeninde bütün dünya zenginlikleri, altın veya gümüşle değil, emekle satın alınmıştır. "},
{"id":758, "instance":"Onu bazı yeni ürünlerle değiş etmek isteyen servet sahipleri için o servetin değeri, bu kimselere satın alabilmek veya egemen olabilmek imkânını verebildiği emek miktarına tamı tamına eşittir. "},
{"id":759, "instance":"Bay Hobbes'un dediği gibi, zenginlik kuvvettir. "},
{"id":760, "instance":"Ama büyük bir serveti ele geçiren veya miras yolu ile buna konan kimsenin kesenkes mülki ya da askeri bir siyasal güç edinmiş olması yahut böyle bir nüfuza halef olmuş olması gerekmez. "},
{"id":761, "instance":"Serveti, kendisine bu kuvvetlerden ikisini de elde edebilecek araçları belki sağlayabilir. "},
{"id":762, "instance":"Ancak, kendisinde sırf bu servetin olması, ona bunları herhalde iletecek değildir. "},
{"id":763, "instance":"Buna sahip oluşun, ona doğrudan doğruya, derhal ilettiği kuvvet, satın alma gücüdür; başkasının her türlü emeği üzerinde ya da bu emeğin o sırada piyasada bulunan bütün ürünü üzerinde belirli bir nüfuz ve egemenliktir. "},
{"id":764, "instance":"Serveti, tıpkı tıpkısına bu kuvvetin büyüklüğüne ya da kendisine satın almak veya üzerinde egemen olabilmek olanağını verdiği başkalarının emek miktarına, yahut aynı şey demek olan, başkalarının emek ürününe göre büyük ya da küçük sayılır. "},
{"id":765, "instance":"Her şeyin değişim değeri, her zaman, sahibine ilettiği bu gücün büyüklüğüne tamı tamına eşit olmak gerektir. "},
{"id":766, "instance":"Ancak, emek her ne kadar bütün nesnelerin değişim değerinin gerçek ölçüsü ise de, bu şeylere çokluk emekle değer biçilmez. "},
{"id":767, "instance":"Çoğu kez başka başka iki emek miktarı arasındaki oranı kestirmek güçtür. "},
{"id":768, "instance":"İki ayrı tür iş için harcanan zaman yalnız başına bu oranı her zaman belirlemez. "},
{"id":769, "instance":"Aynı zamanda, katlanılan türlü güçlük, gösterilen beceri, derece derece hesaba katılmalıdır. "},
{"id":770, "instance":"Bir saatlik çetin işte, iki saatlik kolay iştekinden; ya da, öğrenmesi on yıla mal olmuş bir zanaatta bir saat uğraşmakta, sıradan ve herkesin görebileceği bir uğraşta bir ay çalışmada olduğundan daha çok emek olabilir. "},
{"id":771, "instance":"Fakat, gerek sıkıntının gerekse hünerin tam bir ölçüsünü bulmak kolay değildir. "},
{"id":772, "instance":"Gerçekte, başka başka çeşitten emeğin türlü ürünlerini değiş ederken, çokluk bunların her ikisi de az hesaba katılır. "},
{"id":773, "instance":"Ama bu öyle herhangi hassas[33] bir ölçü ile değil, piyasadaki pazarlıkla, uzun uzadıya tartışma ile, yani kesin olmasa bile ortaklaşa yaşamda, işlerin yürümesi için yeterli o kabataslak türden eşitliğe göre ayarlanır. "},
{"id":774, "instance":"Zaten, her mal çoğu kez emekle değil, başka mallarla değiş edilip o şekilde onlarla kıyaslanır. "},
{"id":775, "instance":"Onun için, malın değişim değerini satın alabileceği emekle değil, başka bir malın miktarı ile takdir etmek daha doğaldır. "},
{"id":776, "instance":"Hem çoğu kimse belirli bir mal miktarının ne demek olduğunu, bir emek miktarından daha iyi anlar. "},
{"id":777, "instance":"Birisi gözle görülür, elle tutulur bir nesnedir. "},
{"id":778, "instance":"Öteki ise soyut bir kavramdır. "},
{"id":779, "instance":"Yeterince anlaşılabilir şekle sokulabilirse de, öyle pek doğal ve belli değildir. "},
{"id":780, "instance":"Gelgelelim, trampa ortadan kalkıp para alışverişin ortaklaşa aleti olunca, her ayrı mal bir başka mal ile değil, çoğu kez para ile değişilir. "},
{"id":781, "instance":"Kasabın, sığır etini yahut koyun etini ekmek veya bira ile değiştirmek üzere ekmekçiye ya da biracıya götürdüğü olmaz. "},
{"id":782, "instance":"O bunları pazara götürüp orada para ile değiş eder. "},
{"id":783, "instance":"Sonra, bu parayı da ekmek veya bira ile değiş eder. "},
{"id":784, "instance":"Bunlara karşılık aldığı para miktarı, sonradan bu para ile satın alabileceği ekmek ve biranın da miktarını belirlemiş olur. "},
{"id":785, "instance":"Şu halde; onların değerini doğrudan doğruya değiş ettiği nesne ile, yani para miktarı ile takdir etmeyi, kasap, ancak bir başka malın araya girmesi ile değiş edebileceği mallarla, yani ekmek ve bira miktarı ile takdir etmekten daha doğal bulur; daha açıkça kavrar. "},
{"id":786, "instance":"Et, üç veya dört libre ekmek yahut üç dört quart[34] hafif bira ediyor demektense, etin libresinin üç dört peni ettiğini söylemek daha elverişlidir. "},
{"id":787, "instance":"İşte her malın değişim değerine, emek miktarı veya değiş edilebilecek herhangi başka mal yerine, çokluk, para miktarı ile paha biçilmesi bundan ileri gelmektedir. "},
{"id":788, "instance":"Bununla birlikte; başka her mal gibi altın ve gümüşün de, değeri değişir; kimi zaman ucuzlayıp kimi zaman pahalılaşır; satın alınmaları kimi zaman daha kolay, kimi zaman daha güç olur. "},
{"id":789, "instance":"Bu metallerin falan miktarının satın alabileceği ya da üzerinde egemen olabileceği emek miktarı yahut karşılığında değiş edilebileceği başka mal miktarı, bu değiş etmelerin yapıldığı sırada bilinen maden ocaklarının verimliliğine ya da kısırlığına bağlıdır. "},
{"id":790, "instance":"On altıncı yüzyılda Amerika'da bereketli[35] madenlerin ortaya çıkarılması, Avrupa'daki altın ve gümüş değerini, keşiften öncekinin üçte birine indirdi. "},
{"id":791, "instance":"Maden ocağından piyasaya ulaştırılmaları daha az emeğe mal olduğundan, bu metaller, oraya getirildiklerinde daha az emek satın alabiliyor yahut daha az emeğe egemen olabiliyordu. "},
{"id":792, "instance":"Bu ise, o metallerin değerlerindeki en büyük değişiklik olmakla birlikte, tarihin bize anlattıkları arasında hiç de tek değildir. "},
{"id":793, "instance":"Nasıl ki, doğal ayak, kulaç ya da avuç gibi, kendi miktarı boyuna değişen bir miktar ölçüsü hiçbir zaman başka şeyler için sahih[36] bir miktar ölçüsü olamazsa, kendi değeri boyuna değişmekte olan bir mal da başka malların tam bir ölçüsü olamaz. "},
{"id":794, "instance":"İşçi için, eşit miktarlarda emek, her zaman, her yerde eşit değerdedir denilebilir. "},
{"id":795, "instance":"Sağlığı, gücü ve keyfi olağan durumda, el yatkınlığı ve ustalığı olağan derecede bulunan işçinin; rahatından, özgürlüğünden ve mutluluğundan hep aynı miktarda özveride bulunması gerekir. "},
{"id":796, "instance":"Emeğine karşılık aldığı malların miktarı ne olursa olsun ödediği bedelin hep aynı olması gerekir. "},
{"id":797, "instance":"Gerçekte, bu bedel, o malların kimi zaman çoğunu kimi zaman daha azını satın alabilir. "},
{"id":798, "instance":"Fakat değişen, malların değeridir; onları satın alan emeğin değeri değil. "},
{"id":799, "instance":"Her zaman, her yerde, kavuşulması güç ya da ele geçirilmesi çok emeğe mal olan şey, pahalıdır. "},
{"id":800, "instance":"Kolayca yahut az emekle edinilebilen ise, ucuzdur. "},
{"id":801, "instance":"Şu halde, kendi değeri hiç değişmeyen emek, her yerde, her zaman bütün malların değerine paha biçilmesinde ve bunların kıyas edilmesinde son sözü söyleyecek gerçek ölçüdür. "},
{"id":802, "instance":"Emek, bunların gerçek fiyatıdır. "},
{"id":803, "instance":"Para ise onların yalnızca itibari fiyatını oluşturur. "},
{"id":804, "instance":"Bununla birlikte, eşit emek miktarları işçi için hep bir değerde olmakla birlikte, işçiyi çalıştıran kimseye bazen daha çok, bazen daha az değerde imiş gibi gelir. "},
{"id":805, "instance":"İşçi kullanan, bu emek miktarlarını kimi zaman daha büyük, kimi zaman daha küçük miktarda malla satın alır. "},
{"id":806, "instance":"Emeğin fiyatı, ona, başka her şeyin fiyatı gibi değişken gelir. "},
{"id":807, "instance":"Birinde pahalı, bir başkasında ucuz gözükür. "},
{"id":808, "instance":"Ama gerçekte birinde ucuz, ötekinde ise pahalı olan, mallardır. "},
{"id":809, "instance":"Öyle ise, şu herkesin bildiği anlamda, malların olduğu gibi emeğin de bir gerçek fiyatı, bir itibari fiyatı olduğu söylenebilir. "},
{"id":810, "instance":"Denilebilir ki emeğin gerçek fiyatı, ona karşılık olarak verilen, yaşam için gerekli ve elverişli maddeler miktarından; itibari fiyatı ise para miktarından oluşur. "},
{"id":811, "instance":"İşçi, emeğinin itibari tutarına değil, gerçek tutarına göre varlıklı veya yoksul yahut iyi ya da kötü ödüllendirilmiş olur. "},
{"id":812, "instance":"Malların gerçek fiyatı ile itibari fiyatının ayırt edilmesi sırf bir kuram işi olmayıp, bunun bazen uygulamada önemli yeri olabilir. "},
{"id":813, "instance":"Aynı gerçek fiyat, her zaman için aynı değerdedir. "},
{"id":814, "instance":"Lakin, altın ve gümüş değerindeki değişmeler yüzünden aynı itibari fiyat, kimi zaman pek başka başka değerlerde olur. "},
{"id":815, "instance":"Bunun içindir ki, bir mülk, daimi irat kaydı ile satıldığında gelirin hep aynı değerde olması isteniliyorsa, bu gelir kendisine ayrılmış olan aile için, bunun, belirli bir para tutarından oluşmasının önemi vardır. "},
{"id":816, "instance":"O durumda gelirin değeri iki çeşit değişikliğe uğrayabilir. "},
{"id":817, "instance":"Birincisi, aynı isimdeki paraların başka başka zamanda kapsadığı değişik altın ve gümüş miktarlarından ileri gelen değişiklik; ikincisi, eşit miktarlardaki altın ve gümüşün, başka başka zamanlardaki türlü değerleri dolayısıyla oluşan değişikliktir. "},
{"id":818, "instance":"Hükümdarlar ve egemen devletler, çoğu kez, paralarındaki has metal miktarını azaltmakta geçici menfaat bulunduğunu sanmışlardır. "},
{"id":819, "instance":"Ama bunu artırmakta çıkarları olduğunu düşündükleri hemen hemen akıllarından geçmemiştir. "},
{"id":820, "instance":"Bundan ötürü, öyle sanıyorum ki, bütün milletlerin paralarındaki metal miktarı hemen boyuna azalagelmiş; çoğaldığı ise pek olmamıştır. "},
{"id":821, "instance":"Onun için, bu gibi değişiklikler bir para gelirinin değerini hemen her zaman azaltmaya yatkındır. "},
{"id":822, "instance":"Amerika maden ocaklarının keşfedilmesi, Avrupa'da altın ve gümüş değerini azaltmıştır. "},
{"id":823, "instance":"Anladığıma göre, elde pek kesin kanıt bulunmamakla birlikte, çokluk, bu düşüşün hâlâ azar azar sürüp gittiği, daha uzun zaman sürüp gitmesi ihtimali olduğu sanılmaktadır. "},
{"id":824, "instance":"Şu halde, bu varsayıma göre, bu gibi değişikliklerin, her ne şekilde ödeneceği şart koşulmuş olursa olsun bir para gelirini çoğaltmaktan ziyade azaltması beklenir. "},
{"id":825, "instance":"(Örneğin, şu kadar sterlin lirası gibi) falanca adı taşıyan, şunca basılmış para ile değil de, şu kadar onça saf gümüş ya da belirli bir ayarda gümüş olarak ödenmesi şart koşulmuş bile olsa, hal böyledir. "},
{"id":826, "instance":"Sikkenin adını taşıdığı birime ilişilmemiş bulunan yerlerde bile zahire olarak tahsis edilen kira gelirleri, değerlerini para ile ödenecek olanlardan daha iyi korumuşlardır. "},
{"id":827, "instance":"Elisabeth saltanatının on sekizinci yılında konulan kanunla[37], bütün College[38] kira sözleşmelerindeki gelirin üçte birinin ya ayniyat olarak ya en yakın halk pazarında yürürlükte bulunan fiyata göre ödenmek üzere zahire halinde saklı tutulması için hüküm çıkarılmıştır. "},
{"id":828, "instance":"Dr. "},
{"id":829, "instance":"Blackstone'a göre, bu zahire gelirinden oluşan para, aslında tümün üçte biri olmakla birlikte şimdiki zamanda, çokluk öteki üçte ikinin getirdiğinden iki katına yakındır. "},
{"id":830, "instance":"Bu hesapla, college'lerde para olarak alınan eski kira gelirlerinin geçmişteki değerlerinin hemen hemen dörtte birine inmiş olması yahut aslında tekabül ettikleri zahirenin dörtte birinden pek fazla etmez olmuş bulunmaları gerekir. "},
{"id":831, "instance":"Fakat, Philip ile Mary'nin hükümdarlık zamanından beri, İngiliz sikkesinin adını taşıdığı birim ya az değişikliğe uğramış ya hiç değişmemiş; aynı sayıda Sterlin, şilin ve peni, aşağı yukarı aynı miktar saf gümüşü kapsayagelmiştir. "},
{"id":832, "instance":"College'lerin para gelirleri tutarındaki bu azalma, demek, doğrudan doğruya gümüşün değerindeki düşüklükten ileri gelmiştir. "},
{"id":833, "instance":"Gümüş değerindeki alçalma, aynı birimin adını taşıyan sikkedeki gümüş miktarının azalması ile bir araya gelirse kayıp çoğu kez pek daha büyük olur. "},
{"id":834, "instance":"Sikkenin adını taşıdığı birimin, İngiltere'dekinden çok değişikliklere uğradığı İskoçya'da; ve İskoçya'dakine kıyasla daha fazla değişikliğe uğradığı Fransa'da, aslındaki değeri büyük bazı eski gelirler bu yüzden hemen hemen hiçe inmiştir. "},
{"id":835, "instance":"Birbirinden uzak zamanlarda, eşit miktarlarda altın ve gümüşten veya belki herhangi bir başka maldan çok, ihtimal, işçi nafakası olan eşit zahire miktarları ile hemen hemen eşit miktarlarda emek satın alınabilecektir. "},
{"id":836, "instance":"Böylece, birbirinden uzak çağlarda, eşit zahire miktarları, aynı gerçek değere yaklaşır; dolayısıyla sahibine, daha birbirinin aynı olan miktarlarda emek satın almak ya da buna egemen olabilmek imkânını verir. "},
{"id":837, "instance":"Bunu hemen hemen herhangi bir başka malın eşit miktarlarından daha muhtemel olarak mümkün kılarlar, derim. "},
{"id":838, "instance":"Çünkü, eşit zahire miktarları bile bunu tam olarak yapmaz. "},
{"id":839, "instance":"Bundan böyle belirtmeye çalışacağım gibi, işçinin geçimi yahut emeğin gerçek fiyatı, başka başka durumlarda çok değişir. "},
{"id":840, "instance":"Bu geçim, yerinde sayan bir topluluktakine oranla, bolluğa doğru giden bir toplulukta; geri giden bir topluluktakine kıyasla da yerinde sayan bir topluluktan daha ferahtır. "},
{"id":841, "instance":"Bununla birlikte herhangi bir zamanda, başka her mal, o sırada satın alabileceği geçim maddesi miktarı oranında çok ya da az emek satın alacaktır. "},
{"id":842, "instance":"Şu halde, zahire üzerinden tahsis edilmiş bir kira gelirinin, ancak falan miktar zahirenin satın alabileceği emek miktarındaki değişikliklere uğraması beklenir. "},
{"id":843, "instance":"Ama bir başka madde üzerinden saklı tutulmuş kira gelirinin, yalnızca filan miktar zahirenin satın alabileceği emek miktarındaki değişikliklere uğraması değil, o maddenin herhangi bir miktarı ile satın alınabilecek zahire miktarındaki değişikliklere de uğraması ihtimal içindedir. "},
{"id":844, "instance":"Bununla birlikte, şurası da görülecektir ki, zahire gelirinin gerçek değeri, para gelirininkine oranla yüzyıldan yüzyıla çok daha az değişir, ama bir yıldan öteki yıla, pek daha çok değişir. "},
{"id":845, "instance":"Bundan böyle belirtmeye çalışacağım gibi emeğin para olarak fiyatı yıldan yıla zahirenin para ile belirtilen fiyatına göre dalgalanmayıp, anlaşılan her yerde, yaşam için gerekli bu maddenin geçici veya arızi[39] fiyatına değil, ortalama ya da alışılmış fiyatına uyar. "},
{"id":846, "instance":"Yine aşağıda göstermeye çalışacağım gibi zahirenin ortalama ya da alışılmış fiyatı, gümüş değeri ile; piyasaya bu metali ileten ocakların zenginliği veya kısırlığı ile yahut kullanılması gereken emek miktarı ile; dolayısıyla da falan miktar gümüşün maden ocağından piyasaya dek götürülmesi için tüketilmesi gereken zahire ile düzenlenir. "},
{"id":847, "instance":"Ama, gümüş fiyatı kimi zaman, yüzyıldan yüzyıla pek değişmekle birlikte yıldan yıla hemen hiç değişmez; yarım yüzyılda veya bütün bir yüzyıl içinde çoğu kez aynı ya da hemen hemen aynı kalmakta devam eder. "},
{"id":848, "instance":"Şu halde, zahirenin para ile hesaplanacak ortalama ya da alışılmış fiyatı, böyle uzun bir sürede aynı veya aşağı yukarı aynı kalmaya devam edebilir. "},
{"id":849, "instance":"Topluluğun, başka bakımlardan hiç değilse aynı ya da aşağı yukarı aynı durumda kalmaya devam etmesi şartı ile, zahire fiyatıyla birlikte emek fiyatının da aynı kalmakta sürüp gittiği olur. "},
{"id":850, "instance":"Bir yandan da zahirenin geçici veya eğreti fiyatı bir yıl öncekine oranla çokluk katmerleşebilir yahut örneğin çeyrek kantarı yirmi beş şilinden elli şiline çıkabilir. "},
{"id":851, "instance":"Yalnız, fiyatı bu olunca, zahire üzerinden bir gelirin hem itibari hem gerçek değeri, zahire eski fiyatta iken olduğunun iki katıdır yahut emeğin ya da başka malların çoğunun miktarca iki egemen olabilir. "},
{"id":852, "instance":"Emeğin para olarak fiyatı ve bununla birlikte başka malların çoğunun fiyatı, bütün bu dalgalanmalar sırasında aynı kalmakta sürüp gider. "},
{"id":853, "instance":"Öyle ise, açıkça görülüyor ki, emek hem geniş kapsamlı hem sahih olan biricik değer ölçüsüdür; başka deyişle her zaman, her yerde türlü malın değerini kıyaslayabileceğimiz tek ölçektir. "},
{"id":854, "instance":"Çeşitli malların yüzyıldan yüzyıla olan gerçek değerini, bunlara karşılık verilen gümüş miktarlarına göre takdir edemeyeceğimiz belirgindir. "},
{"id":855, "instance":"Bu değeri, bir yıldan öbür yıla, zahire miktarları ile de kestiremeyiz. "},
{"id":856, "instance":"Emek miktarları ile, buna pek kesin olarak hem yüzyıldan yüzyıla hem yıldan yıla paha biçebiliriz. "},
{"id":857, "instance":"Yüzyıldan yüzyıla, zahire gümüşten iyi bir ölçüdür. "},
{"id":858, "instance":"Çünkü yüzyıldan yüzyıla, eşit gümüş miktarlarından çok, eşit zahire miktarları, hemen hemen birbiri kadar olan emeğe egemen olacaktır. "},
{"id":859, "instance":"Yıldan yıla ise, gümüş zahireden daha iyi bir ölçüdür. "},
{"id":860, "instance":"Çünkü, eşit gümüş miktarlarının, hemen hemen aynı miktarda emeğe egemen olması olasılığı daha çoktur. "},
{"id":861, "instance":"Gerçek fiyatla itibari fiyatı birbirinden ayırt etmek, daimi kira geliri tesis ederken, hatta uzun vadeli kira sözleşmeleri yaparken faydalı olabilirse de; insan yaşamının daha harcıâlem, daha olağan işlemleri olan alım satımlarda, durum hiç öyle değildir. "},
{"id":862, "instance":"Aynı zamanda ve aynı yerde, bütün malların gerçek fiyatı ile itibari fiyatı birbiri ile tam oran halindedir. "},
{"id":863, "instance":"Örneğin Londra piyasasında herhangi bir mal, az veya çok para edişine göre, aynı zamanda ve aynı yerde, size az veya çok emek satın alabilmek yahut buna egemen olabilmek olanağını verecektir. "},
{"id":864, "instance":"Onun için, aynı zamanda ve aynı yerde, para bütün malların gerçek değişim değerinin tam ölçüsüdür. "},
{"id":865, "instance":"Ama, yalnız aynı zamanda ve aynı yerde bu böyledir. "},
{"id":866, "instance":"Birbirinden uzak yerlerde malların gerçek fiyatı ve para ile belirtilen fiyatı arasında düzgün bir oran yoksa da; bir yerden ötekine mal taşıyan tacir, o malların para ile belirtilen fiyatından ya da onları satın almak için verdiği gümüş miktarı ile o malları karşılığında satacak olduğu gümüş miktarı arasındaki farktan başka bir şey düşünmez. "},
{"id":867, "instance":"Çin'deki Kanton'da, yarım onça gümüş, Londra'daki bir onça gümüşten fazla emeğe yahut hayat için gerekli veya elverişli maddeye egemen olabilir. "},
{"id":868, "instance":"Demek, Kanton'da yarım onça gümüşe satılan bir mal, orada gerçekte daha pahalı olabilir; yani oradaki sahibine göre, Londra'da bir onçaya satılan bir malın Londra'daki sahibi için olduğundan daha gerçek önemde olabilir. "},
{"id":869, "instance":"Ama, Londralı bir tacir, sonradan Londra'da bir onça gümüşe satabileceği malı, Kanton'da yarın onçaya satın alabilirse, bir onça gümüşün, Londra'da tıpkı Kanton'daki kadar değeri varmışçasına, bu alışverişte, yüzde yüz kâr eder. "},
{"id":870, "instance":"Kantondaki yarım onça gümüşün, Londra'daki bir onça gümüşten daha çok emeği ve yaşam için gerekli ve elverişli maddelerin daha çoğunu egemenliği altına sokacak olmasının ona göre önemi yoktur. "},
{"id":871, "instance":"Londra'daki bir onça gümüş, her zaman ona, ötede yarım onça gümüşün sağladıklarının iki katı üzerinde egemen olabilmek olanağını verir. "},
{"id":872, "instance":"Onun istediği de, bundan başka bir şey değildir. "},
{"id":873, "instance":"Onun için, eninde sonunda, bütün alım satımların sağgörü ile mi yapıldığını, yoksa batakçı işi mi olduğunu tayin eden; böylelikle fiyatın işe karıştığı ortaklaşa yaşamın hemen bütün alışverişini düzenleyen, malların itibari fiyatı veya para ile belirtilen fiyatı olduğuna göre, bu fiyatın gerçek fiyattan çok hesaba katılmasına şaşmamalıyız. "},
{"id":874, "instance":"Bununla birlikte, böyle bir kitapta herhangi bir malın başka başka yer ve zamanlarındaki çeşitli gerçek değerlerini ya da ona sahip bulunanlara türlü durumlarda, başkasının emeği üzerinde iletebileceği birbirinden farklı nüfuz derecesini kıyaslamak, ara sıra faydalı olabilir. "},
{"id":875, "instance":"O zaman, çokluk, karşılığında satıldığı türlü gümüş miktarlarından çok, bu başka başka gümüş miktarlarını kıyaslamamız gerekir. "},
{"id":876, "instance":"Ama birbirinden uzak olan zaman ve yerlerde, emeğin yürürlükteki fiyatlarını bir dereceye dek kesin olarak bilebilmek hemen hemen imkânsızdır. "},
{"id":877, "instance":"Pek az yerde düzgün biçimde kaydedilmiş olmasına karşın, zahire fiyatları daha iyi bilinmektedir; tarihçiler ve öteki yazarlar, bunlara daha çok dikkat etmişlerdir. "},
{"id":878, "instance":"Onun için genel olarak, bu fiyatlarla yetinebilmemiz gerekir. "},
{"id":879, "instance":"Emeğin yürürlükte olan fiyatları ile her zaman tıpkı tıpkısına aynı oranda bulunduklarından değil, çokluk, bu orana onlardan fazla yaklaşan olmadığı için böyle yapmamız gerekir. "},
{"id":880, "instance":"İleride bu çeşit birtakım kıyaslamalar yapmaya fırsat bulacağım. "},
{"id":881, "instance":"Sanayinin gelişmesi ile, tacir milletler, birçok başka başka metallerden para basmayı elverişli görmüştür: Büyük çapta ödemeler için altın. "},
{"id":882, "instance":". "},
{"id":883, "instance":". "},
{"id":884, "instance":"Orta tutarda alımlar için gümüş. "},
{"id":885, "instance":". "},
{"id":886, "instance":". "},
{"id":887, "instance":"Daha ufak önemde olanlar için bakır ya da bir başka kaba metal. "},
{"id":888, "instance":"Bununla birlikte bu milletler, o metallerden bir tanesini her zaman için, öteki ikisinden daha halis değer ölçüsü saymış; anlaşılan, genel olarak da, bu tercihi ilkin alışveriş aleti olarak kullandıkları metal lehine yapmıştır. "},
{"id":889, "instance":"Başka paraları bulunmadığı sırada, bu metali kendileri için bir kez ölçek olarak kullanmaya başlayınca, artık ihtiyaç değiştikten sonra da, böyle yapmayı sürdürmüştür. "},
{"id":890, "instance":"Birinci Pün savaşından beş yıl öncesine gelinceye dek, Romalılar'ın yalnız bakır parası varmış. "},
{"id":891, "instance":"[40] O zaman, ilk defa olarak gümüşten para basmaya başlamışlar. "},
{"id":892, "instance":"Onun için, bakırın bu cumhuriyette, her zaman değer ölçüsü olmakta sürüp gittiği; Roma'da bütün hesapların As veya Sestertius olarak tutulup mala mülke bunlarla değer biçildiği anlaşılıyor. "},
{"id":893, "instance":"As, her zaman bir bakır sikkenin adını taşıdığı birim olarak kalmıştır. "},
{"id":894, "instance":"Sestertius sözü iki buçuk As anlamına gelir. "},
{"id":895, "instance":"Demek, Sestertius aslında bir gümüş para olmakla birlikte, buna bakır para üzerinden değer biçilirdi. "},
{"id":896, "instance":"Roma'da, pek çok para borçlanmış bir kimse için, büyük miktarda başkasına ait bakırı var, derlerdi. "},
{"id":897, "instance":"Roma İmparatorluğu'nun yıkıntıları üzerine oturan kuzey milletlerinin, orada yerleşmelerinin başından beri gümüş paraları olduğu; üstünden yüzyıllar geçinceye dek gerek altın gerekse bakır para bilmedikleri anlaşılıyor. "},
{"id":898, "instance":"İngiltere'de Saksonlar zamanında gümüş para vardı. "},
{"id":899, "instance":"Ama, III. "},
{"id":900, "instance":"Edward zamanına değin pek az altın para basılmıştı. "},
{"id":901, "instance":"I. "},
{"id":902, "instance":"James Büyük Britanya tahtına geçinceye kadar da bakır para basılmış değildi. "},
{"id":903, "instance":"Onun için İngiltere'de ve öyle sanıyorum ki, aynı nedenle Avrupa'nın bütün öteki çağcıl milletlerinde, genel olarak bütün hesaplar gümüşle tutulmakta; bütün malın mülkün değeri gümüşle hesaplanmaktadır. "},
{"id":904, "instance":"Bir kimsenin servet tutarını bildirmek istediğimizde, gine sayısını söylediğimiz pek olmaz da, ona karşılık verileceğini sandığımız sterlin lirası sayısını zikrederiz. "},
{"id":905, "instance":"Başlangıçta her ülkede kanunca tanınan ödemelerin, yalnız, özel olarak değer ölçeği veya ölçüsü diye kabul edilmiş metal sikke ile yapılabildiğini sanıyorum. "},
{"id":906, "instance":"İngiltere'de altın, para olarak basıldıktan uzun zaman sonra bile kanunlu para sayılmıyordu. "},
{"id":907, "instance":"Altınla gümüş değerleri arasındaki oran herhangi bir kanun ya da devletçe yapılmış bir ilanla saptanmamıştı. "},
{"id":908, "instance":"Bu oran piyasanın kararına bırakılmıştı. "},
{"id":909, "instance":"Bir borçlu, altınla ödeme önerdi mi, alacaklı böyle bir ödemeyi toptan reddedebilir ya da onu, vereceklisi ile, altın üzerinde uyuşabildikleri bir değer takdirine göre kabul eyleyebilirdi. "},
{"id":910, "instance":"Ufaklık gümüş sikkelerin bozulması dışında bugün bakır, kanunlu para değildir. "},
{"id":911, "instance":"Bu durumda, ölçek olanla ölçek olmayan metal arasındaki fark yalnızca itibari bir ayırımdan oluşmuyordu. "},
{"id":912, "instance":"Zamanla, halkın çeşitli metal paraların kullanılmasına gitgide alışması dolayısıyla ve bunların değerleri arasındaki oranı daha iyi kavraması üzerine, öyle sanıyorum ki, çoğu ülkelerde bu oran saptanarak, örneğin, şu ağırlık ve şu ayardaki bir ginenin[41] yirmi bir şiline geçeceğinin ya da o tutarda bir borç için kanunlu para olacağının, bir kanunla devletçe ilan edilmesi faydalı görülmüştür. "},
{"id":913, "instance":"Böyle olunca ve kurulmuş olan bu tarzdaki ilişki sürüp gittikçe, ölçek olan metal ile öyle olmayan metal arasındaki fark itibari bir ayırım olmaktan çıkar yahut hiç değilse, çıkmış gibi gözükür. "},
{"id":914, "instance":"Örneğin, bir ginenin kanunla düzenlenmiş değeri yirmi şiline indiren ya da yirmi iki şiline çıkarılırsa, bütün hesaplar gümüş para ile tutulup hemen bütün borç ödevleri onunla belirtildiğinden, her iki halde de ödemelerin çoğu eskisi kadar gümüş para ile yapılabilir; fakat, birinde daha çok, ötekinde ise daha az olmak üzere pek farklı miktarda altın paraya lüzum gösterir. "},
{"id":915, "instance":"Değer bakımından, gümüş altından daha değişmez gibi gelir. "},
{"id":916, "instance":"Gümüş, altın değerini ölçer gözükür; altın ise gümüş değerini ölçer gibi gözükmez. "},
{"id":917, "instance":"Altın fiyatı, karşılığında değiş edilebileceği gümüş miktarına bağlı kalıyor gözükür. "},
{"id":918, "instance":"Gümüşün değeri ise, karşılığında değiş edileceği altın miktarına bağlı gibi görünmez. "},
{"id":919, "instance":"Bununla birlikte, bu fark tamamıyla hesapların altın paradan çok gümüş para ile tutulması âdetinden; büyük küçük bütün tutarlar toplamının bununla belirtilmesi alışkanlığından ileri gelir. "},
{"id":920, "instance":"Bay Drummond'un yirmi beş veya elli ginelik bonolardan biri, böyle bir değişikliğe karşın eskisi gibi yine yirmi beş veya elli gine ile ödenebilecektir. "},
{"id":921, "instance":"Bono, böyle bir değişiklikten sonra, eskisi kadar altınla; ama çok daha farklı miktarda gümüşle ödenebilecektir. "},
{"id":922, "instance":"Böyle bir senedin ödenmesinde, değeri bakımından, altın, gümüşten daha değişmez gözükecektir. "},
{"id":923, "instance":"Altın, gümüş değerini ölçer gibi görülecek, oysa gümüş altın değerini ölçer görülmeyecektir. "},
{"id":924, "instance":"Bu tarzda hesap tutup, senetleri ve başkaca para ödevlerini bu şekilde belirtmek âdeti büsbütün yayılacak olsa, gümüş yerine altın, değerin özel ölçek veya ölçüsü olan maden sayılacaktır. "},
{"id":925, "instance":"Gerçekte, sikke halindeki türlü metallerin değerleri arasında kanunla kurulmuş olan bir oranın sürüp gitmesi sırasında, bütün paranın değerini, bu metallerden en kıymetlisinin değeri düzenler. "},
{"id":926, "instance":"On iki bakır penide, ağırlık ölçüsü ile, yarım libre pek iyi cinsten olmayan bakır vardır. "},
{"id":927, "instance":"Bu, basılmadan önce, çok çok yedi penide gümüş eder. "},
{"id":928, "instance":"Ancak, tüzüğe göre, bu on iki peninin bir şiline geçmesi gerektiğinden pazarda bir şilin ediyor sayılır ve her zaman bir şiline değiş edilmesi mümkündür. "},
{"id":929, "instance":"Büyük Britanya'da son zamanlardaki altın para ıslahından[42] önce bile altın yahut hiç değilse, altının Londra ve dolaylarında tedavül eden kısmı, gümüşün büyük kısmına oranla kanunla ağırlığından genel olarak daha az yitirmişti. "},
{"id":930, "instance":"Bununla birlikte, yıpranmış, silik yirmi bir şilin, o derece değilse bile gerçekte belki yine yıpranıp silinmiş bir gineye eşit sayılıyordu. "},
{"id":931, "instance":"Son yasalar, altın parayı, bir milletin geçer akçesini eriştirebileceği kanunlu ağırlığın belki en yakınına ulaştırmıştır. "},
{"id":932, "instance":"Devlet dairelerince altının yalnız tartılarak kabul edilmesi hakkındaki buyrultu yürürlükte kaldıkça da onu bu halde tutması beklenir. "},
{"id":933, "instance":"Gümüş para, altın paranın yeni baştan düzenlenmesinden önce olduğu gibi, hâlâ yıpranmış ayarı bozuk durumda bulunmaktadır. "},
{"id":934, "instance":"Buna karşın, bu ayarı bozuk gümüş paranın yirmi bir şilini, hâlâ o mükemmel altın paranın bir ginesi değerinde sayılmaktadır. "},
{"id":935, "instance":"Altın paranın ıslahı, onunla değiş edilebilecek gümüş paranın değerini besbelli yükseltmiştir. "},
{"id":936, "instance":"İngiltere darphanesinde, bir libre ağırlığındaki altından, kırk dört buçuk gine basarlar. "},
{"id":937, "instance":"Ginesi yirmi bir şilin hesabı ile, bu, kırk altı lira, on dört şilin, altı peni eder. "},
{"id":938, "instance":"Demek, bu altın paranın onçası, üç lira, on yedi şilin, on buçuk peni gümüş değerindedir. "},
{"id":939, "instance":"İngiltere'de para bastırmak için, ne resim ne sikke-hakkı[43] verilir. "},
{"id":940, "instance":"Darphaneye bir libre ya da bir onça ağırlıkta, kanunun aradığı ayarda altın külçesi götüren kimse, karşılık olarak, hiç indirimsiz, bir libre veya bir onça ağırlıkta basılmış altın para alır. "},
{"id":941, "instance":"Böylece, onçası üç lira, on yedi şilin, on buçuk peni, İngiltere'de altının darphane fiyatı demektir; başla deyişle bu, kanunun emrettiği ayardaki altın külçesine karşılık darphanenin verdiği altın para miktarıdır. "},
{"id":942, "instance":"Altın paranın ıslahından önce, kanunlu ayardaki altının külçe fiyatı, yıllardır piyasada üç lira, on sekiz şilin üstünde; bazen üç lira, on dokuz şilin; çoğu kez onça başına dört lira olagelmişti. "},
{"id":943, "instance":"Altın paranın yıpranmış, ayardan düşmüş durumunda, bu tutarda, belki bir onçadan fazla tam ayar altın yoktur. "},
{"id":944, "instance":"Altın paranın yeni baştan düzeltilmesinden beri, kanunun aradığı ayarda altın külçenin piyasa fiyatının onça başına üç lira, on yedi şilin, yedi peniyi geçtiği pek olmamıştır. "},
{"id":945, "instance":"Altın paranın yeniden basılmasından önce, piyasa fiyatı her zaman için az çok darphanedeki altın fiyatının üstünde idi. "},
{"id":946, "instance":"O ıslahtan beri, pazar fiyatı biteviye darphane fiyatından düşük olagelmiştir. "},
{"id":947, "instance":"Ama, ister altın ister gümüş para ile ödenmiş olsun, bu piyasa fiyatı aynıdır. "},
{"id":948, "instance":"Böylece, altın paranın son zamanlardaki ıslahı yalnız altın paranın değerini yükseltmekle kalmayıp, külçe altına ve belki bütün öteki mallara oranla gümüş paranın değerini de yükseltmiştir. "},
{"id":949, "instance":"Ama, öteki malların çoğunun fiyatı, nice başka nedenlerin etkisi altında bulunduğundan, bunlara kıyasla altın ve gümüş değerindeki yükseliş pek öyle göze çarpmayıp, hissedilmeyebilir. "},
{"id":950, "instance":"İngiltere darphanesinde, kanunlu ayarda bir libre ağırlıkta külçe gümüşten, içinde yine bir libre ağırlıkta tam ayara gümüş bulunan altmış iki şilin basılır. "},
{"id":951, "instance":"Demek ki, onça başına beş şilin, iki peni, İngiltere'de gümüşün darphane fiyatı sayılmaktadır; başka deyişle bu, tam ayar gümüş külçesine karşılık darphanenin verdiği basılmış gümüş miktarıdır. "},
{"id":952, "instance":"Altın paranın ıslahından önce, türlü durumlarda, külçe halindeki tam ayar gümüş onçasının piyasa fiyatı, beş şilin dört peni, beş şilin beş peni, beş şilin altı peni, beş şilin yedi peni, çoğu kez de beş şilin sekiz peni idi. "},
{"id":953, "instance":"Bununla birlikte, en çok rastlanan fiyatın beş şilin yedi peni olduğu anlaşılıyor. "},
{"id":954, "instance":"Altın paranın ıslahından beri, tam ayar gümüş külçesi onçasının fiyatı zaman zaman beş şilin üç peniye, beş şilin dört peniye, beş şilin beş peniye düşmüş; bu sonuncu fiyatı aştığı hemen hemen olmamıştır. "},
{"id":955, "instance":"Altın paranın ıslahından beri külçe gümüşün piyasa fiyatı epey düşmüşse de, darphane düzeyine inmemiştir. "},
{"id":956, "instance":"İngiltere parasında bulunan çeşitli metaller arasındaki oranda, bakır, gerçek değerinin çok üstünde tutulduğu gibi, gümüş de, değerinin biraz aşağısında tutulmuştur. "},
{"id":957, "instance":"Avrupa piyasalarında, Fransa ve Hollanda sikkelerindeki bir onça has altın aşağı yukarı on dört onça saf gümüşle değiş edilir. "},
{"id":958, "instance":"Oysa, İngiliz sikkesi halinde, aşağı yukarı on beş onça gümüşle, yani Avrupa'da genel olarak biçilen değere göre ettiğinden daha fazla gümüş ile değiş edilir. "},
{"id":959, "instance":"Ama, nasıl İngiltere'de İngiliz sikkelerindeki bakırın yüksek fiyatı, çubuk halindeki bakırın fiyatını yükseltmiyorsa, İngiliz sikkesindeki düşük gümüş fiyatı da, külçe gümüşün fiyatını alçaltmaz. "},
{"id":960, "instance":"Çubuk halindeki bakırın, gümüşe olan oranını korumasındaki aynı nedenden dolayı, külçe gümüş, altına olan oranını hâlâ korumaktadır. "},
{"id":961, "instance":"III. "},
{"id":962, "instance":"William'ın krallığı sırasında, gümüş paranın ıslahından sonra, gümüş külçesi fiyatı, darphane fiyatının biraz üstünde olmaya devam etmiştir. "},
{"id":963, "instance":"Bay Locke, bu yüksek fiyatı, gümüş külçe ihracına izin verilmesine, gümüş sikkenin ise yurt dışına çıkarılmasının yasak edilmesine yormaktadır. "},
{"id":964, "instance":"Onun söylediğine göre, bu ihraç müsaadesi, gümüş sikkeye karşı talebi, gümüş külçeye karşı olan isteğin üstüne çıkarmıştır. "},
{"id":965, "instance":"Ancak; yurt içinde her zamanki alışverişlerde kullanılmak üzere gümüş paraya ihtiyacı olan kimseler, elbette, ihraç ya da herhangi başka bir gereksinme için gümüş külçe isteyenlerden çok fazladır. "},
{"id":966, "instance":"Şimdi, altın külçe ihracı için böyle bir müsaade, altın sikkenin dışarı çıkarılması üzerinde de böyle bir yasak sürüp gitmektedir. "},
{"id":967, "instance":"Gelgelelim, altın külçe fiyatı, darphane fiyatının aşağısına düşmüştür. "},
{"id":968, "instance":"Fakat, şimdi olduğu gibi o zaman da, İngiliz sikkesinde gümüşe, altına oranla düşük değer izafe[44] edilmiştir. "},
{"id":969, "instance":"(O zaman de ıslaha muhtaç sayılmayan) altın sikke ise şimdi olduğu gibi o zaman da bütün paranın gerçek değerini düzenliyordu. "},
{"id":970, "instance":"Gümüş paranın ıslahı, külçe gümüş fiyatını o zaman darphane fiyatı kertesine düşürmediği gibi, benzeri bir ıslahın, bunu bugün de düşürmesi pek olasılık içinde değildir. "},
{"id":971, "instance":"Gümüş para da, altın gibi yeniden kanunlu ağırlığına kabil olduğunca yaklaştırılsa, şimdiki orana göre, bir ginenin külçe halinde satın alabileceğinden çok sikke gümüş ile değiş edilmesi olasılığı vardır. "},
{"id":972, "instance":"Gümüş sikke tam ayarlı ağırlıkta olacağından, ilkin külçeyi altın sikke karşılığında satmak, sonra bu altın parayı, aynı tarzda eritilecek gümüş para karşılığı değiş etmek üzere eritmek, bu takdirde kârlı olacaktır. "},
{"id":973, "instance":"Bu sakıncayı önlemek için bu iki metal arasında kurulmuş bulunan şimdiki oranda biraz değişiklik yapmak biricik yol olsa gerektir. "},
{"id":974, "instance":"Sikke halindeki gümüş, şimdi altına oranla ne derece düşük sayılıyorsa, o kadar yüksek sayılacak olsa, bu sakınca belki azalırdı. "},
{"id":975, "instance":"Bunun da koşulu, aynı zamanda, gümüşün bir gine ufaklıktan fazlası için kanunlu para hizmeti göremeyeceğine ilişkin hüküm çıkarılmasıdır; Tıpkı, bakırın, bir şilin bozulduktan fazlası için kanunlu para sayılmamasında olduğu gibi. "},
{"id":976, "instance":". "},
{"id":977, "instance":". "},
{"id":978, "instance":"Bu takdirde, hiçbir alacaklı, sikke halindeki gümüşe yüksek değer biçilmesinden ötürü aldatılmış olmaz. "},
{"id":979, "instance":"Nasıl ki, şimdi, hiçbir alacaklı bakır paraya yüksek değer izafe edilmesinden dolayı aldatılmış olmamaktadır. "},
{"id":980, "instance":"Bu yasa yalnız bankacıların belini büker. "},
{"id":981, "instance":"Başlarına üşüşüldüğü zaman, bunlar bazen altı penilik sikkelerle ödeme yaparak zaman kazanmaya çalışırlar. "},
{"id":982, "instance":"Bu yasa, onların tez elden ödemeyi atlatmak üzere bu itibar sarsıcı yola sapmalarını önleyecektir. "},
{"id":983, "instance":"Bu yüzden, her zaman kasalarında şimdikinden çok nakit bulundurmak zorunda kalacaklardır. "},
{"id":984, "instance":"Bu, onlar için elbette büyük bir sakınca olmakla birlikte, öte yandan, alacaklıları için büyük bir inancadır. "},
{"id":985, "instance":"(Altının darphane fiyatı olan) on yedi lira, on şilin, on buçuk penide, bugünkü mükemmel altın paramızda bile, hiç kuşkusuz bir onçadan fazla tam ayar altın yoktur. "},
{"id":986, "instance":"Onun için de, bunun daha büyük miktarda tam ayar külçe altın satın almaması gerektiği düşünülebilir. "},
{"id":987, "instance":"Fakat basılmış altın, külçe altından kullanışlıdır. "},
{"id":988, "instance":"Sonra, İngiltere'de para basılması her ne kadar bedava ise de külçe halinde darphaneye götürülen altının, birkaç haftadan önce sahibinin eline para şeklinde geri geldiği olmaz. "},
{"id":989, "instance":"Bugün darphanenin işi başından aşkın olduğundan, paranın geri gelmesi için ayları geçmesi gerekir. "},
{"id":990, "instance":"Bu gecikme hafif bir resim demek olup, basılmış altını eşit miktardaki külçe altından biraz daha değerli kılar. "},
{"id":991, "instance":"İngiliz darphanesinde gümüşe, altınla arasındaki gerçek orana göre değer verilse, gümüş sikkede hiçbir ıslahta bulunulmaksızın, külçe gümüş fiyatı belki darphane fiyatının aşağısına düşer. "},
{"id":992, "instance":"Çünkü, şimdiki yıpranmış, silik gümüş paranın değeri bile karşılığında değiş edilebileceği mükemmel altın paranın değeri ile düzenlenmektedir. "},
{"id":993, "instance":"Hem altın hem gümüş para basımı üzerine konulacak ufak bir sikke-hakkı ya da resim, bu para halindeki metallerin, eşit miktardaki külçelerine olan üstünlüğünü belki büsbütün artırır. "},
{"id":994, "instance":"Bu takdirde, basılmış olmak, sikke haline gelmiş metalin değerini bu ufak resmin büyüklüğü oranında yükseltecektir. "},
{"id":995, "instance":"Nitekim, aynı nedenle, biçimi, kap kacağın değerini, o biçimin pahası oranında artırır. "},
{"id":996, "instance":"Sikkenin külçeye olan üstünlüğü, paranın eritilmesini önler; ihracına ket vurur. "},
{"id":997, "instance":"Kamu ile ilgili bir gereklilik dolayısıyla sikke ihracı lazım gelirse, az zamanda bu sikkenin çoğu kendiliğinden yine ülkeye döner. "},
{"id":998, "instance":"Ülke dışında, yalnızca külçe ağırlığı üzerinden satılabilir. "},
{"id":999, "instance":"Yurt içinde, o ağırlıktan fazlasını satın alır. "},
{"id":1000, "instance":"Demek, onu tekrar ülkeye sokmak kazançlı olur. "},
{"id":1001, "instance":"Fransa'da para basımı üzerine konulmuş olan yüzde sekiz kadar bir sikke-hakkı vardır. "},
{"id":1002, "instance":"Fransız parası için, ülke dışına çıktığında yeniden kendiliğinden içeri girer, derler. "},
{"id":1003, "instance":"Altın ve gümüş külçenin pazar fiyatında zaman zaman olan dalgalanmalar, bütün öteki mal fiyatlarının benzeri dalgalanmalarındaki aynı nedenlerden ileri gelir. "},
{"id":1004, "instance":"Bu metallerin denizde ve karada türlü kazalar yüzünden sık sık yitirilmeleri yaldız, altın varağı, sırma ve işlemelerde boyuna israf edilmeleri; paralarda, kap kacak işlerinde yıpranıp kopmaları; bütün bu fire ve çarçuru karşılamak için, maden ocakları bulunmayan ülkelerin hepsine sürekli ithalde bulunulmasını gerektirir. "},
{"id":1005, "instance":"İthalâtçı tacirlerin, bütün öteki tacirler gibi, zaman zaman olan ithallerini, muhtemel gördükleri talebe, ellerinden geldiğince uydurmaya çalıştıklarını kabul edebiliriz. "},
{"id":1006, "instance":"Bununla birlikte, bütün dikkatlerine karşın talebin bazen ötesine aşar, bazen gerisinde kalırlar. "},
{"id":1007, "instance":"İhtiyaçtan fazla külçe getirdikleri zaman yeniden ihraç riziko ve zahmetiyle karşılaşmaktansa, bazen bunun bir kısmını alışılmış ya da ortalama fiyatın biraz aşağısına elden çıkarmaya razıdırlar. "},
{"id":1008, "instance":"Yok, ihtiyaçtan az ithalde bulunurlarsa, bu fiyattan biraz fazlasını elde ederler. "},
{"id":1009, "instance":"Ancak, bütün bu zaman zaman dalgalanmalarla, altın ya da gümüş külçenin piyasa fiyatı, hiç şaşmadan, bir kararda birkaç yıl darphane fiyatının az çok yukarısında yahut az çok aşağısında sürüp giderse, emin olabiliriz ki, fiyatın bu sürekli ve değişmez yüksekliği ya da düşüklüğü, sikke durumundaki bir şeyin sonucudur. "},
{"id":1010, "instance":"O şey, o sırada, belirli bir para miktarını, içinde bulunması gereken külçenin tam miktarından ya daha değerli ya daha değersiz kılmaktadır. "},
{"id":1011, "instance":"Sonucun bir kararda ve şaşmaz oluşu, sebepte de, buna denk bir değişmezliği ve sürekliliği gerektirir. "},
{"id":1012, "instance":"Herhangi bir zamanda ve yerde, belirli bir ülkenin parası, yürürlükteki sikkenin tam ayara az veya çok uygun olmasına yahut içinde bulunması gerekli saf altın ya da saf gümüşün tam miktarını az ya da çok kesin olarak kapsamasına göre, az veya çok sağlıklı bir değer ölçüsüdür. "},
{"id":1013, "instance":"Örneğin, İngiltere'de, kırk dört buçuk ginede tam bir libre ağırlığında kanunlu ayarda altın yahut on bir onça safa altın ile bir onça karışık altın bulunsa, İngiltere'nin altın sikkesi herhangi bir zamanda veya yerde, işin özelliği buna elverdiği oranda, malların gerçek değerinin tam bir ölçüsü olur. "},
{"id":1014, "instance":"Ancak, sürtünüp aşınma dolayısıyla kırk dört buçuk gine, genel olarak, bir libreden az tam ayar altın kapsasa, fire kimi sikkelerde ötekilerden az olduğundan, değer ölçüsü bütün öteki ağırlık ve ölçülerin çokluk karşı karşıya bulundukları türden bir kaypaklığa uğrama ihtimaliyle karşı karşıya kalır. "},
{"id":1015, "instance":"Bunların ayara tamı tamına uydukları seyrek olduğundan, tacir, elinden geldiğince, mallarının fiyatını, bu ağırlık ve ölçülerin şu kadar olması gerektiğine göre değil, kendi tecrübesi ile ortalama olarak gerçekte ne kadar bulursa, ona göre düzenler. "},
{"id":1016, "instance":"Sikkedeki buna benzer bir uygunsuzluk yüzünden malların fiyatı, aynı tarzda, parada bulunması gereken saf altın ya da gümüş miktarına göre değil, bunların ortalama olarak gerçekten kapsadığı tecrübe ile anlaşılan miktar üzerinden düzenlenir. "},
{"id":1017, "instance":"Şurasını kaydetmek gerektir ki, malların para ile hesaplanan fiyatı deyince, sikkenin adını taşıdığı birim üzerinde durmaksızın, hep bu malların karşılığında satıldıkları saf altın ya da gümüş miktarını anlıyorum. "},
{"id":1018, "instance":"Örneğin, I. "},
{"id":1019, "instance":"Edward zamanındaki altı şilin sekiz peniyi, bugünkü sterlin lirası ile, para olarak bir fiyatta sayıyorum. "},
{"id":1020, "instance":"Çünkü kestirebildiğimize göre, bunun içinde, aşağı yukarı aynı miktarda saf gümüş vardır. "},
{"id":1021, "instance":"Bölüm VI Malın Fiyatının Oluştuğu Parçalar Üzerine Mal mevcudunun birikmesinden, toprağın benimsenmesinden önce, topluluğun o ilk emekleme durumunda, türlü nesneleri birbiri ile değiş etme yolunda bir kural sağlayabilecek tek şartın, bu şeyleri elde etmek için gerekli emek miktarları arasındaki oran olduğu anlaşılıyor. "},
{"id":1022, "instance":"Örneğin, avcılardan oluşan bir ulus içerisinde, bir kunduzun öldürülmesi, çok zaman, bir alageyiğin öldürülmesi için gerekli emeğin iki katına mal oluyorsa, bir kunduz tabii iki alageyikle değişilecek ya da iki alageyik değerinde olacaktır. "},
{"id":1023, "instance":"Çoğu zaman iki günlük veya iki saatlik emeğin ürünü olan şeyin, çoğu zaman bir günlük ya da bir saatlik emeğin ürünü olan şeyin iki katı etmesi doğaldır. "},
{"id":1024, "instance":"Bir çeşit iş bir ötekinden zor ise, bu fazla güçlük tabii hesaba katılır. "},
{"id":1025, "instance":"O türlü bir saatlik emeğin ürünü çoğu kez, öteki çeşit iki saatlik emeğin ürünü ile değiş edilebilir. "},
{"id":1026, "instance":"Başka deyişle bir çeşit iş, olağanüstü el yatkınlığı istiyorsa, insanların bu gibi yeteneklere karşı besledikleri saygı, tabii bunların ürününe, üzerinde harcanan vaktin gerektiğinden fazla bir değer verecektir. "},
{"id":1027, "instance":"Bu gibi hünerler, olsa olsa uzun uzadıya alıştırılmakla elde edilebilir. "},
{"id":1028, "instance":"Bunların ürünündeki üstün değer, çoğu kez, bu hünerleri edinebilmek için harcanması gereken vaktin ve emeğin akıl alır bir ödülünden fazla bir şey olmayabilir. "},
{"id":1029, "instance":"Topluluğun ilerlemiş durumunda, emek ücretlerinde, çokluk, fazla zorluk ve üstün beceri için bu gibi paylar bırakılır. "},
{"id":1030, "instance":"Topluluğun ilk emekleme çağında da, aşağı yukarı belki aynı şey olmuş olsa gerektir. "},
{"id":1031, "instance":"Bu durumda, emek ürününün tümü, olduğu gibi işçinindir; herhangi bir malı elde etmek veya üretmek için genelde kullanılan emek miktarı, onun, genelde satın alması, üzerinde egemen olması veya karşılığında değiş edilmesi gereken emek miktarını ayarlayabilecek biricik şarttır. "},
{"id":1032, "instance":"Bir takım kimselerin elinde mal mevcudu birikti mi, bunlardan kimi, tabii, bu mevcudu, hamarat kişileri işe koşmak üzere kullanır. "},
{"id":1033, "instance":"Bu hamarat kişilerin yaptığı işin yahut bunların emeğinin gereçlere kattığı değerin satışından kazanç elde etmek için, onlara bu kimseler gereç ve geçim maddesi sağlar. "},
{"id":1034, "instance":"Tamamlanan yapıt; para, emek veya mal karşılığı değiş edildiği zaman, gereç bedeli ile işçi ücretlerinin ödenmesine yetecek olandan başka, bu işte mal mevcudunu talihin eline bırakmayı göze alan girişimcinin kârları için, fazladan bir şey verilmesi gerektir. "},
]
}