{
"dataset id":5,
"dataset name":"Dataset5",
"maximum number of labels per instance":15,
"class labels":[ 
{"label id":1, "label text":"golf"},
{"label id":2, "label text":"hockey"},
{"label id":3, "label text":"ıce hockey"},
{"label id":4, "label text":"polo"},
{"label id":5, "label text":"rugby"},
{"label id":6, "label text":"volleyball"},
{"label id":7, "label text":"tennis"},
{"label id":8, "label text":"badminton"},
{"label id":9, "label text":"skateboarding"},
{"label id":10, "label text":"baseball"},
{"label id":11, "label text":"wrestling"},
{"label id":12, "label text":"powerlifting"},
{"label id":13, "label text":"parasailing"},
{"label id":14, "label text":"windsurfing"},
{"label id":15, "label text":"long jump"},
{"label id":16, "label text":"table tennis"},
{"label id":17, "label text":"traveling"},
{"label id":18, "label text":"housework"},
{"label id":19, "label text":"hiking"},
{"label id":20, "label text":"camping"},
{"label id":21, "label text":"dancing"},
{"label id":22, "label text":"flamenco"},
{"label id":23, "label text":"samba"},
{"label id":24, "label text":"salsa"},
{"label id":25, "label text":"ballet"},
{"label id":26, "label text":"modern dance"},
{"label id":27, "label text":"gender"},
{"label id":28, "label text":"architecure"},
{"label id":29, "label text":"ınterior design"},
{"label id":30, "label text":"urban design"},
{"label id":31, "label text":"ındustrıal aarchitect"},
{"label id":32, "label text":"landcaper architect"},
{"label id":33, "label text":"commercial architect"},
{"label id":34, "label text":"susteinabel architect"},
{"label id":35, "label text":"residential architect"},
{"label id":36, "label text":"infectious disease"},
{"label id":37, "label text":"chest disease"},
{"label id":38, "label text":"neurology"},
{"label id":39, "label text":"orthopedics"},
{"label id":40, "label text":"antropology"},
{"label id":41, "label text":"solid"},
{"label id":42, "label text":"liquid"},
{"label id":43, "label text":"gas"},
{"label id":44, "label text":"anatomy"},
{"label id":45, "label text":"physiology"},
{"label id":46, "label text":"biophysics"},
{"label id":47, "label text":"statistics"},
{"label id":48, "label text":"foundation"},
{"label id":49, "label text":"monument"},
{"label id":50, "label text":"Accent"},
{"label id":51, "label text":"Plateau"},
{"label id":52, "label text":"Tableland"},
{"label id":53, "label text":"lake"},
{"label id":54, "label text":"biochemistry"},
{"label id":55, "label text":"histology"},
{"label id":56, "label text":"microbiology"},
{"label id":57, "label text":"pathology"},
{"label id":58, "label text":"software"},
{"label id":59, "label text":"computer"},
{"label id":60, "label text":"truck"},
{"label id":61, "label text":"literatüre"},
{"label id":62, "label text":"gateway"},
{"label id":63, "label text":"plain"},
{"label id":64, "label text":"planet"},
{"label id":65, "label text":"star"},
{"label id":66, "label text":"drama"},
{"label id":67, "label text":"story"},
{"label id":68, "label text":"sculpture"},
{"label id":69, "label text":"design"},
{"label id":70, "label text":"programming language"},
{"label id":71, "label text":"operating system"},
{"label id":72, "label text":"space"},
{"label id":73, "label text":"meteorology"},
{"label id":74, "label text":"celestial bodies"},
{"label id":75, "label text":"weather forecast"},
{"label id":76, "label text":"object"},
{"label id":77, "label text":"industry"},
{"label id":78, "label text":"marketing"},
{"label id":79, "label text":"accounting"},
{"label id":80, "label text":"atrifical intelligence"},
{"label id":81, "label text":"data structure"},
{"label id":82, "label text":"algorithm"},
{"label id":83, "label text":"algebra"},
{"label id":84, "label text":"calculus"},
{"label id":85, "label text":"finance"},
{"label id":86, "label text":"human resource"},
{"label id":87, "label text":"portfolio"},
{"label id":88, "label text":"auditing"},
{"label id":89, "label text":"international finance"},
{"label id":90, "label text":"game theory"},
{"label id":91, "label text":"decision theory"},
{"label id":92, "label text":"consumer"},
{"label id":93, "label text":"simulation theory"},
{"label id":94, "label text":"forecasting"},
{"label id":95, "label text":"district"},
{"label id":96, "label text":"concept"},
{"label id":97, "label text":"number"},
{"label id":98, "label text":"labor law"},
{"label id":99, "label text":"social security"},
{"label id":100, "label text":"brand"}
],
"instances":[
{"id":1, "instance":"Bu kitap büyük ölçüde hobbitler hakkındadır ve okuyucu kitabın sayfalarından onların özelliklerinin birçoğunu ve tarihlerinin de birazını çıkartabilir. "},
{"id":2, "instance":"Bu konuda daha fazla bilgi için, Hobbit adı altında yayınlanmış olan Batışımdan Kırmızı Kitabı'ndan alınan seçkilere bakabilirsiniz. "},
{"id":3, "instance":"Oradaki öykü, dünya çapında ün kazanmış ilk hobbit olan Bilbo tarafından yazılan Kırmızı Kitap'ın ilk bölümlerinden bir araya getirilmiştir ve Doğu'ya gidip döndüğü yolculuğu konu aldığı için Gittim ve Döndüm adını taşımaktadır. "},
{"id":4, "instance":"Bu macera daha sonra, burada anlatılan o Çağ'ın büyük hadiselerinde bütün hobbitleri bağlayacak olan bir maceradır. "},
{"id":5, "instance":"Bununla beraber, kimileri o ilk kitaba sahip olmayabilir; birçok kişi de daha ilk başından bu tuhaf halk hakkında daha çok şey öğrenmek isteyebilir, işte bu okurlar için burada, hobbit irfanından önemli sayılabilecek noktalar üzerine birkaç not bir araya getirilmiş ve ilk macera kısaca hatırlatılmıştır. "},
{"id":6, "instance":"Hobbitler pek kendilerini göstermeseler de kadim bir halktır. "},
{"id":7, "instance":"Eskiden şimdikine nazaran daha kalabalıklardı; çünkü barışı, huzuru ve iyi sürülmüş toprağı çok severler: Hobbitlerin en çok sevdikleri uğrak yerleri dedi toplu, güzelce ekilip biçilmiş kırlık yerlerdi. "},
{"id":8, "instance":"Alet kullanmada maharetli olmalarına rağmen demirci körükleri, su değirmenleri veya el dokuma tezgahlarından daha karmaşık makinalardan anlamazlardı; hala anlamazlar ve sevmezler. "},
{"id":9, "instance":"Eski günlerde dahi,  Büyük Ahaliden  bize böyle derlerdi genellikle uzak dururlardı; şimdi ise korkuyla kendilerini bizden sakınmaya başlamışlardır ve artık hobbitleri bulabilmek çok zordur. "},
{"id":10, "instance":"Kulakları delik, gözleri keskindir ve yapı olarak kilo almaya müsait olmalarına ve gereksiz yere acele etme eğilimleri olmamasına rağmen yine de hareketlerinde çevik ve marifetlidirler. "},
{"id":11, "instance":"Her şeyden önce, karşılaşmak istemedikleri iri halktan biri patavatsızca yollarına çıkarsa hızla ve sessizce kaybolma sanatına sahiptirler ve bu sanatı o kadar geliştirmişlerdir ki insanlara büyücülük gibi gelebilir. "},
{"id":12, "instance":"Fakat aslında hobbitler hiçbir zaman, hiçbir çeşit büyüyle uğraşmamışlardır; bu ele geçmezlikleri de tamamen soya çekim, idman ve toprak ile olan yakın bir dostluğun onlara bahşetmiş olduğu, daha iri ve daha hantal ırklar tarafından taklit dahi edilemeyen profesyonelce bir hünerden kaynaklanmaktadır. "},
{"id":13, "instance":"Çünkü bunlar cücelerden de ufak tefek, minik bir halktır; yani cücelerden daha kısa boylu sayılmasalar da, pek o kadar sağlam yapılı ve tıknaz değillerdir. "},
{"id":14, "instance":"Boyları hobbitten hobbite değişir, bizim ölçülerimize göre 60 santim ile 120 santim arasındadır. "},
{"id":15, "instance":"Günümüzde bir metreye pek nadiren ulaşmaktadırlar; fakat kendi söylediklerine göre artık küçülmeye başlamışlardır, eski günlerde daha uzun boylu imişler. "},
{"id":16, "instance":"Kırmızı Kitap'a göre II. "},
{"id":17, "instance":"İsengrim'in oğlu Bandobras Took (Boğakükreten) bir buçuk metre kadarmış ve ata bile binebiliyormuş. "},
{"id":18, "instance":"Bütün hobbit kayıtlarında onu sadece eskinin iki ünlü şahsiyeti geçebilmiştir; fakat bu ilginç olay, zaten bu kitapta anlatılacaktır. "},
{"id":19, "instance":"Bu öykülerle ilgisi olan Shire'lı Hobbitlere gelince, barış ve refah günlerinde onlar mutlu bir halk idi. "},
{"id":20, "instance":"Başta san ve yeşil olmak üzere canlı renkler giymeyi sever, fakat ayaklarının köselemsi tabanları olduğu ve üzerleri genellikle kahverengi olan saçları gibi sık kıvırcık tüylerle kaplı bulunduğu için çok nadiren ayakkabı kullanırlardı. "},
{"id":21, "instance":"O yüzden aralarında pek gelişmemiş olan tek zanaat kunduracılıktı; fakat uzun ve maharetli parmaklara sahiptiler ve birçok kullanışlı, zarif eşya yaparlardı. "},
{"id":22, "instance":"Yüzleri genellikle güzelden ziyade neşeli, ablak, gözleri parlak, yanakları kırmızı, dudakları her an gülmeye, yemeye ve içmeye hazır olurdu. "},
{"id":23, "instance":"Sık sık ve gönülden gülerler, her zaman için basit şakalardan hoşlanırlar, (ve imkan buldukça) günde altı öğün yemek yerler, içerlerdi. "},
{"id":24, "instance":"Dost canlısıydılar, partilere ve cömertçe hediyeler alıp vermeye bayılırlardı. "},
{"id":25, "instance":"Zamanla uzaklaşmış olmalarına rağmen hobbitler ile aramızda bir akrabalık olduğu açıktır: Bize elflerden hatta cücelerden daha yakındırlar. "},
{"id":26, "instance":"Hobbitler eskiden insanların dillerini konuşurlarmış kendi Usullerince ve genellikle insanların hoşlandıkları şeylerden hoşlanır, hoşlanmadıklarından hoşlanmazlarmış. "},
{"id":27, "instance":"Fakat aramızdaki akrabalığın tam olarak ne olduğunu bu zamandan sonra bulmak mümkün değildir. "},
{"id":28, "instance":"Hobbitlerin başlangıcı artık kaybolmuş ve unutulmuş olan Eski Günler'e dayanır. "},
{"id":29, "instance":"Sadece elfler hala o yitip giden zamanların kayıtlarını saklarlar ve adetlerine göre de neredeyse sadece tamamıyla kendi tarihleriyle ilgilenirler ki bunun içinde insanlar çok az görünür, hobbitlerin ise hiç sözü edilmez. "},
{"id":30, "instance":"Yine de, diğer halkların onların varlığını fark etmesinden epey yıllar öncedir hobbitlerin Orta Dünya'da sessiz sakin yaşamakta olduğuna şüphe yok. "},
{"id":31, "instance":"Ve sonuç olarak dünya sayılamayacak kadar garip yaratıklarla dolu olduğu için bu minik halk pek de önemli görülmemiştir. "},
{"id":32, "instance":"Fakat Bilbo ve varisi Frodo'nun zamanında aniden, kendi istekleri dışında hem önemli hem de ünlü oluverip Ariflerin ve Uluların aklını karıştırmışlardır. "},
{"id":33, "instance":"O günler, yani Orta Dünya'nın Üçüncü Çağı artık çoktan geride kaldı, kıtaların şekilleri değişti; ama hobbitlerin yaşamış oldukları bölgeler hiç kuşku yok ki hâlâ bulundukları yerlerdir: Eski Dünya'nın kuzey batısı, Deniz'in doğusu. "},
{"id":34, "instance":"Bilbo'nun yaşadığı dönemde, hobbitlerin asıl yurtlarına dair bilgiler tamamen unutulup gitmişti. "},
{"id":35, "instance":"Öğrenme sevgisi (şecerelerine ait bilgiler hariç) aralarında yaygın olmaktan çok uzaktı; ama yine de eski aileler arasında kendi kitaplarını inceleyen, hatta elflerden, cücelerden ve insanlardan eski zamanlar ve uzak diyarlarla ilgili malumat toplayan birkaç kişi çıkmıştır. "},
{"id":36, "instance":"Kendi kayıtlan Shire'a yerleşmelerinden sonra başlamıştı; en eski efsaneleri de Gezginlik Günleri'nden pek geriye uzanmaz. "},
{"id":37, "instance":"Yine de bu efsanelerden, garip sözcükleri ve âdetlerinden, diğer birçok değişik halk gibi hobbitlerin de uzak geçmişte batıya doğru geldiği açıktır, ilk öyküleri, Anduin'in yukarı vadilerinde, Koca Yeşilorman'ın saçaklarının altı ile Dumanlı Dağlar arasında oturdukları bir zamandan dem vurur adeta. "},
{"id":38, "instance":"Daha sonra dağlardan zorlu ve tehlikeli bir geçiş yaparak Eriador'a neden gelmişlerdir, artık bilinmez. "},
{"id":39, "instance":"Kendi öyküleri, ülkede insanların çoğaldığından, gelip ormanı karartan ve adını dönüştüren bir gölgeden söz eder. "},
{"id":40, "instance":"Daha dağları aşmadan önce hobbitler üç değişik soya ayrılmış gibidirler: Kılayaklar, Ülkenler ve Samanpostlular. "},
{"id":41, "instance":"Kılayaklar daha esmer, daha küçük ve kısa, sakalsız ve çizmesiz hobbitlermiş; elleri ve ayakları düzgün, hünerliymiş; yüksek yerleri ve dağ yamaçlarını severlermiş. "},
{"id":42, "instance":"Ülkenler daha cüsseli, daha ağır yapılıymış; elleri ve ayaklan daha iriymiş; ovaları ve nehir kıyılarını tercih ederlermiş. "},
{"id":43, "instance":"Samanpostluların tüyleri ve ciltleri daha açık renkliymiş ve diğerlerine nazaran daha uzun ve inceymişler; onlar ağaçları ve ormanlık ülkeleri çok severlermiş. "},
{"id":44, "instance":"Kadim zamanlarda Kılayaklar'ın cücelerle çok alışverişi varmış ve uzun süre dağların eteklerinde yaşamışlar. "},
{"id":45, "instance":"Batıya en önce gelenler onlar olmuş; diğerleri hala Yabaneller'de oyalanırken onlar Eriador üzerinden Fırtınabaşı'na kadar uzanmışlar. "},
{"id":46, "instance":"Bunlar hobbitlerin en normal, en tipik örnekleri ve en kalabalık olanlarıymış. "},
{"id":47, "instance":"Bir yere yerleşip atalarının tüneller ve delikler içindeki yaşayış biçimlerini muhafaza etmeye en çok eğilimi olan da bunlarmış. "},
{"id":48, "instance":"Ülkenler uzun süre Ulu Nehir Anduin'in kıyılarında oyalanmışlar ve insanlardan daha az çekiniyorlarmış. "},
{"id":49, "instance":"Onlar da Kılayaklar'dan sonra batıya gelmişler ve Gürültülüsu'yu izleyerek güneye inmişler; Orada, Tharbad ile Garpeli sının arasında epey bir zaman yaşayıp, neden sonra yeniden kuzeye göç etmişler. "},
{"id":50, "instance":"Sayıca en küçük soy olan Samanpostlular kuzey kolunu oluşturuyormuş. "},
{"id":51, "instance":"Diğer hobbitlere nazaran elflerle daha dostça geçiniyorlarmış ve el işçiliğinden çok dilde ve müzikte maharet gösteriyorlarmış; eskiden beri çiftçilikten çok avcılıktan hoşlanırlarmış. "},
{"id":52, "instance":"Ayrıkvadi'nin kuzeyindeki dağları geçmişler ve Akpınar Nehri'nden aşağıya inmişler. "},
{"id":53, "instance":"Kısa bir süre sonra Eriador'da onlardan önce oraya gelmiş olanlarla karışmışlar fakat biraz daha cesur ve maceraperest olduklarından Kılayak ve Ülgen klanları arasında sık sık lider ve reis konumuna gelmişler. "},
{"id":54, "instance":"Bilbo'nun zamanında dahi, Tooklar ve Erdiyan'nın Efendileri gibi büyük ailelerde Samanpostlu soyunun güçlü kanı kendisini gösteriyordu. "},
{"id":55, "instance":"Eriador'un batı topraklarında, Dumanlı Dağlar ile Mavi Dağlar arasında hobbitler hem insanları hem de elfleri bulmuşlardı. "},
{"id":56, "instance":"Gerçekten de Dünedain'den, yani Deniz'i aşıp Batıil'den gelen insanların krallarından arta kalan bir kısım burada yaşıyordu; fakat hızla azalmaktaydılar, onlara ait olan Kuzey Krallığı topraklan gün be gün yabana kanşmaktaydı. "},
{"id":57, "instance":"Gelenler için bol bol yer vardı ve çok geçmeden hobbitler düzenli topluluklar halinde yerleşmeye başlamıştı, ilk yerleşim merkezlerinin çoğu daha Bilbo'nun zamanında çoktan kaybolmuş ve unutulmuştu; fakat önem kazanan ilklerden biri, zamanla küçülse de varlığını korumayı başarmıştı; burası Shire'ın kırk mil kadar doğusuna düşen Bree ve etrafındaki Tokay Ormanı idi. "},
{"id":58, "instance":"Kuşkusuz bu ilk günlerde hobbitler yazıyı öğrenmişler ve bu sanatı çok daha önce elflerden öğrenmiş olan Dünedain tarzında yazmaya başlamışlardı. "},
{"id":59, "instance":"Yine o günlerde daha önce hangi dili kullanıyorlarsa onu unutmuşlar ve ondan sonra hep Westron adı verilen Arnor'dan Gondor'a kadar kralların ülkelerinde ve Belfalas'tan Mavi'ye kadar bütün sahillerde geçerli olan Ortak Lisan'ı kullanmışlardı. "},
{"id":60, "instance":"Yine de ayların ve günlerin kendi isimleri ve geçmişten kalan büyük bir şahıs isimleri birikimine ilaveten, kendilerine ait birkaç kelimeyi alıkoymuşlardı. "},
{"id":61, "instance":"Bu sıralarda hobbitler arasında, yıllar dikkate alınmaya başladıkça efsane, tarih halini almıştır. "},
{"id":62, "instance":"Çünkü Üçüncü Çağ' ın bin altı yüz birinci yılında Samanpostlu kardeşler Marko ile Blanko, Bree'den yola çıkmışlardı ve Fornost'taki* yüksek kralın izniyle arkalarında çok sayıda hobbitle kahverengi nehir Baranduin'den geçmişlerdi. "},
{"id":63, "instance":"Kuzey Krallığı'nın güçlü günlerinde inşa edilmiş olan Taşyay Köprüsü'nü aşıp, karşı kıyıda nehir ile Irak Yaylalar arasındaki toprakların tamamını kendi yerleşim bölgeleri olarak ilan etmişlerdi. "},
{"id":64, "instance":"Tek yükümlülükleri ise Koca Köprü'yü ve diğer türn köprülerle yolları bakımlı tutmak, kralın habercilerinin yolunu açmak ve kralın egemenliğini kabul etmekti. "},
{"id":65, "instance":"*Gondor kayıtlarına göre bu, üç yüz yıl sonra Arvedui ile son bulan Kuzey soyunun yirminci kişisi II. "},
{"id":66, "instance":"Argeleb idi. "},
{"id":67, "instance":"Böyle başlamıştı Shire Hesapları; çünkü (hobbitlerin taktıkları isimle) Brendibadesi'nin geçilmesi Shire'ın ilk yılı kabul edilmiş ve diğer bütün yıllar buna göre hesaplanmıştı. "},
{"id":68, "instance":"* Batılı Hobbitler yeni topraklarına ilk görüşte vurulup burada kalarak kısa bir süre sonra insanların ve elflerin tarihlerinden silinmişlerdir. "},
{"id":69, "instance":"Görünüşte hala sözde tebaı oldukları bir kral vardı ama aslında onlar kendi reisleri tarafından idare ediliyor ve dış dünyada olanlarla hiç ilgilenmiyorlardı. "},
{"id":70, "instance":"Fornost'ta Angmar'ın Büyücü Hükümdarı ile yapılan son savaşa kadar, insanlara ait hiçbir kayıtta geçmese de, kendi iddialanna göre kralı desteklemek için birkaç okçu yollamışlardı. "},
{"id":71, "instance":"Fakat o savaşta Kuzey Krallığı son bulmuştu; sonra da hobbitler toprağı mülkiyetlerine geçirip, giden kralın hakimiyeti yerine reisleri arasından Reis seçmişlerdi. "},
{"id":72, "instance":"Orada bin yıl boyunca savaşlardan pek rahatsız olmamışlardı ve Kara Musibet'ten (S. "},
{"id":73, "instance":"H. "},
{"id":74, "instance":"37) sonra Uzun Kış'ta yaşanan büyük felakete ve onu takip eden açlığa kadar müreffeh yaşayıp çoğalmışlardı. "},
{"id":75, "instance":"O karanlık dönemde binlercesi yok oldu fakat Yokluk Günleri (115860) bu öykünün anlatıldığı zamanlarda çoktan geçip gitmişti ve hobbitler yeniden bolluğa alışmışlardı. "},
{"id":76, "instance":"Toprak zengin ve müşfikti ve onlar geldiklerinde uzun zamandan beri terk edilmiş olduğu halde eskiden güzel ekilip biçilmiş olduğu anlaşılıyordu; bir zamanlar kralın orada birçok çiftliği, darı tarlaları, bağları ve ormanları vardı. "},
{"id":77, "instance":"*Böylece elflerin ve Dünedain'in hesabına göre Üçüncü Çağ'ın günleri, Shire hesaplarına 1600 eklenerek bulunabilir. "},
{"id":78, "instance":"Irak Yaylalar'dan Brendibadesi Köprüsü'ne kadar kırk fersah, kuzey avlaklarından güneydeki bataklıklara kadar da elli fersah uzanıyordu toprakları. "},
{"id":79, "instance":"Hobbitler, Reislerinin yetki alanını oluşturan bu derli toplu iş bölgesine Shire adını verdiler. "},
{"id":80, "instance":"Ve dünyanın bu hoş köşeciğinde derli toplu yaşama işlerine iyice dalıp, dışarıda karanlık şeylerin harekete geçtiği dünya ile ilgilerini gitgide kaybettiler; öyle ki, sonunda barış ve bereketin Orta Dünya'nın değişmez bir kuralı ve aklı selim sahibi her ahalinin hakkı olduğunu zanneder oldular. "},
{"id":81, "instance":"Muhafızlar hakkında zaten pek az olan bilgilerini ve Shire'daki uzun barışı mümkün kılan tüm o çabalan ya unutmuşlardı ya da hatırlamazdan geliyorlardı. "},
{"id":82, "instance":"Aslında korunuyorlardı ama bunu hatırlarına getirmeyi bırakmışlardı. "},
{"id":83, "instance":"Hiçbir zaman, hobbitlerin hiçbir ırkı savacı olmamıştır ve kendi aralarında hiç savaşmamışlardır. "},
{"id":84, "instance":"Eski zamanlarda, elbette, zorlu bir dünyada hayatta kalabilmek için savaşmak zorunda kalmışlardı; fakat Bilbo'nun zamanında bu kadim bir tarih olmuştu. "},
{"id":85, "instance":"Bu öykü başlamadan önce son ve aslında Shire sınırlan içinde yaşanmış olan tek savaş da artık hatıralardan silinmişti: Bu, S. "},
{"id":86, "instance":"H. "},
{"id":87, "instance":"1147'de yaşanan, Bandobras Took'un ork istilasını bozguna uğrattığı Yeşiltarlalar Savaşı'dır. "},
{"id":88, "instance":"iklim bile daha ılımlı olmuş, o bembeyaz kış aylarında Kuzey sınırlannda dolanan kurtlar sadece dedelerin masallarında kalmıştı. "},
{"id":89, "instance":"Yani, Shire'da hala bir miktar silah stoku olmasına rağmen bunlar daha çok yadigar olarak kullanıyor, ocakların üzerine, duvarlara asılıyor ya da Ulığ Kazın'daki müzede toplanıyordu. "},
{"id":90, "instance":"Müzeye Belek Evi deniyordu; çünkü hobbitlerin artık kullanımı olmayan fakat atmaya kıyamadıkları şeylere hep belek ismi verilirdi. "},
{"id":91, "instance":"Evleri beleklerle dolup taşmaya pek elverişliydi ve elden ele dolaşan hediyelerin çoğu da bu cinstendi. "},
{"id":92, "instance":"Her şeye rağmen, rahatlık ve barış bile bu halkın şaşılacak ölçüde sağlam yapılı kalmasını engelleyememişti. "},
{"id":93, "instance":"Aslına bakılacak olursa hobbitlerin gözünü korkutmak veya öldürmek pek kolay olmazdı; güzel şeylerden öylesine bıkmadan usanmadan zevk almalarının nedeni, belki de mecbur kalınca pekala da bunlarsız yapabilecek olmalarıydı; bir de kederden, düşmandan ve iklimden kaynaklanan zahmetlerle onlan iyi tanımayan ve göbeklerinden ve besili yüzlerinden daha derinine bakmayanları hayrette bırakacak ölçüde iyi baş edebilmeleriydi. "},
{"id":94, "instance":"Kolay kolay tartışmaya girmeyen ve yaşayan şeyleri zevk olsun diye öldürmeyen hobbitler köşeye sıkışınca çok yiğit olurlardı ve zorda kalınca silahlarını beceriyle kullanırlardı. "},
{"id":95, "instance":"Keskin gözlü olduklarından ve hedefi şaşırmadıklarından çok iyi okçuydular. "},
{"id":96, "instance":"Sadece ok ve yay da değil. "},
{"id":97, "instance":"Eğer hobbitin biri bir taş almak için eğilirse, izinsiz arazilerine giren bütün hayvanların gayet iyi bildikleri gibi siper almakta fayda olurdu. "},
{"id":98, "instance":"Eskiden tüm hobbitler yerdeki deliklerde yaşardı, ya da öyle olduğunu zannediyorlardı ve hala kendilerini en çok o tür yerleşim yerlerinde rahat hissederler; fakat zaman içinde diğer ev biçimlerini de geliştirmeye mecbur olmuşlardır. "},
{"id":99, "instance":"Aslında Bilbo'nun zamanında Shire' da, genellikle en zenginler ve en fakirler eski adetlere uyuyorlardı. "},
{"id":100, "instance":"Fakirler, gerçekten de sadece birer delik olan, ya da ya tek pencereli ya da penceresiz, en ilkel biçimiyle oyuklarda yaşamaya devam ediyordu; öte yandan hali vakti yerinde olanlar eskinin basit çukurlarından çok daha konforlu kovuklar inşa ettiriyordu. "},
{"id":101, "instance":"Fakat bu geniş ve kollara ayrılan tüneller (ya da onların deyimiyle iyin'ler) için gerekli alanlar her yerde bulunmuyordu; böylece hobbitler nüfusları arttıkça düzlüklerde ve alçak arazilerde yer üzerinde evler yapmaya başlamışlardı. "},
{"id":102, "instance":"Hatta Hobbitköy ve Tıkışkazası veya Ak Meralar'daki Shire'ın en büyük kazası Ulığ Kazın gibi tepelik bölgelerde ve eski köylerde bile gerek ahşap olsun, gerek tuğla veya taş, bir sürü ev yapılmıştı. "},
{"id":103, "instance":"Bunlar özellikle değirmenciler, demirciler, urgancılar, araba yapımcıları gibi meslek erbabı tarafından tercih ediliyordu; çünkü hobbitlerin daha deliklerde yaşadıkları zamandan beridir, baraka ve atölyeler yapma alışkanlıkları vardı. "},
{"id":104, "instance":"Çiftlik evleri ve samanlık inşa etme adetinin ilk önce Brendibadesi boyunda bulunan Batak'ta başladığı söylenir. "},
{"id":105, "instance":"Bu tarafların hobbitleri, yani Doğudirhem'den olanlar daha iri ve ağır ayaklı olurlar, çamurlu havalarda da cüce çizmeleri giyerlerdi. "},
{"id":106, "instance":"Fakat damarlarında daha ziyade Ülken kanı akardı ve gerçekten de bu, çoğunun çenesindeki ince sakallardan da belli olurdu. "},
{"id":107, "instance":"Hiçbir Kılayak ve Samanpostlu'nun yüzünde sakalın izine bile rastlanmazdı. "},
{"id":108, "instance":"Aslında Batak, Erdiyar ve daha sonra işgal ettikleri Nehir'in doğu tarafındaki topraklann halkının çoğu daha sonraları güneyden Shire'a gelmişlerdi ve Shire'ın başka hiçbir yerinde rastlanmayan garip isimleri ve tuhaf sözcüklerinin birçoğunu muhafaza etmişlerdi. "},
{"id":109, "instance":"Diğer birçok meslek gibi yapıcılık mesleğini de Dunedain'den almış olmaları muhtemeldir. "},
{"id":110, "instance":"Fakat hobbitler bu mesleği doğrudan, gençlik zamanlarında insanların öğretmeni olan elflerden de öğrenmiş olabilir. "},
{"id":111, "instance":"Çünkü Yüksek Soya sahip elfler, o zamanlar henüz Orta Dünya'yı terk etmemişlerdi ve hala batıda, uzaktaki Gri Limanlar'da ve Shire yakınlarında başka başka yerlerde yaşıyorlardı. "},
{"id":112, "instance":"Batı sınırlarının gerisindeki Kule Tepeleri'nde hatıralardan silinmiş zamanlardan kalma üç Elf Kulesi hala görülebiliyordu. "},
{"id":113, "instance":"Mehtapta uzaktan parlarlardı. "},
{"id":114, "instance":"En yüksek olanı en uzakta, yeşil bir tepeciğin üzerinde tek başına dururdu. "},
{"id":115, "instance":"Batıdirhem'de yaşayan hobbitler, o kulenin tepesinden Deniz'in görülebileceğini söylerlerdi; fakat herhangi bir hobbitin o kuleye tırmandığı da duyulmuş değildi. "},
{"id":116, "instance":"Gerçekten de Deniz'i görmüş olan veya Deniz'de yolculuk yapmış olan çok az sayıda hobbit vardı; geri dönüp gördüklerini anlatanların sayısı daha da azdı. "},
{"id":117, "instance":"Hobbitlerin çoğu nehirlere ve kayıklara bile derin bir kuşkuyla bakardı ve aralarında yüzme bilene pek rastlanmazdı. "},
{"id":118, "instance":"Shire'da geçirdikleri zaman boyunca elflerden gitgide daha az söz edilir oldu; elflerden korkmaya ve elflerle ilişkisi olanlara tekin gözle bakmamaya başladılar; Deniz ise aralarında korkunç bir sözcük, ölümün bir nişanı gibi kullanılıyordu ve zamanla yüzlerini batıdaki tepelerden çevirdiler. "},
{"id":119, "instance":"Yapıcılık mesleği ister elflerden ister insanlardan gelmiş olsun, hobbitler bunu kendi usullerince kullanıyorlardı. "},
{"id":120, "instance":"Kuleler falan yapmaya kalkışmıyorlardı. "},
{"id":121, "instance":"Evleri genellikle uzun, alçak ve konforlu olurdu. "},
{"id":122, "instance":"En eski olanları, ot veya saman damlı veya çimle kaplı damlan ve kavisli duvarları olan, iyin'lerin taklitlerinden başka bir şey değildi. "},
{"id":123, "instance":"Gerçi bu dönem Shire'ın ilk yıllarına aitti; hobbit yapıcılığı cücelerden alınan veya kendi icat ettikleri aletler sayesinde gelişerek çok zaman önce değişmiştir. "},
{"id":124, "instance":"Yuvarlak pencerelerin hatta kapıların tercih edilmesi hobbit mimarisinin garipliklerinin en belli başlı kalıntılarından biridir. "},
{"id":125, "instance":"Shire'lı Hobbitler'in evleri ve delikleri genellikle geniş olur ve büyük aileleri barındırırdı. "},
{"id":126, "instance":"(Bilbo ve Frodo Baggins gibi bekar olanlara pek ender rastlanırdı; zaten bu ikisinin elflerle olan dostlukları ve birçok diğer gariplikleri de az rastlanan türdendi. "},
{"id":127, "instance":") Büyük iyinler'de yaşayan Tooklar'da veya Brendi Konağı'nda yaşayan Brandybucklar'da görüldüğü gibi bazen birkaç kuşak akraba (nispeten) huzur içinde atadan kalma tek ve bol tünelli bir konakta yaşardı. "},
{"id":128, "instance":"Her halükarda bütün hobbitler aile bağlarına meraklıydı ve akrabalıklarının hesabını büyük bir titizlikle tutarlardı. "},
{"id":129, "instance":"Sayısız dallan olan uzun ve dikkatle meydana getirilmiş aile ağaçları çizerlerdi. "},
{"id":130, "instance":"Hobbitlerle ilgilenirken kim kimin akrabasıdır ve akrabalık dereceleri nedir bilmekte yarar vardır. "},
{"id":131, "instance":"Bu öykülerde anlatılan zamanda yaşamış olan en önemli ailelerin, önemli üyelerini kapsayan bir soy ağacı çizmek bile imkansız olurdu. "},
{"id":132, "instance":"Batısınırları Kırmızı Kitabı'nın sonundaki şecere ağaçları kendi başlarına küçük birer kitap sayılır ve hobbitler dışında herkes bunları son derece sıkıcı bulur. "},
{"id":133, "instance":"Titizlikle hazırlanmış olduğu sürece, hobbitler böyle şeylere bayılırlardı: Hakça geliştirilmiş, hiç çelişkisi olmayan, zaten bildikleri şeylerle dolu kitaplara sahip olmak çok hoşlarına giderdi. "},
{"id":134, "instance":"Pipo Otları Hakkında Eski hobbitlerle ilgili anlatılması gereken bir konu da, son derece şaşırtıcı bir adetleridir: Büyük ihtimalle Nicotiana türlerinden olan ve kendilerinin pipo otu ya da yaprağı adını verdikleri bir otun yapraklannı kil veya tahta pipolarında yakarak dumanı içlerine çekerlerdi. "},
{"id":135, "instance":"Bu garip alışkanlığın, ya da hobbitlerin tercihan söyledikleri şekliyle bu  sanatın  kaynağı, sırlara karışmış durumdadır. "},
{"id":136, "instance":"Bu konuda eski çağlardan gelen tüm bilgiler (daha sonra Erdiyan Efendisi olacak olan) Meriadoc Brandybuck tarafından derlenmiştir ve hem Meriadoc, hem de Güneydirhem'in tütünü bu kitapta anlatılacak olan tarihte bir yer tuttuğundan Shire'ın Ot Bilgileri adlı kitabının önsözündeki mütalaalarını burada tekrarlamakta fayda var. "},
{"id":137, "instance":"Bu,  der,  bizim olduğunu kesin olarak iddia edebileceğimiz bir icattır. "},
{"id":138, "instance":"Hobbitlerin ilk ne zaman pipo içmeye başladıkları bilinmez, bütün efsanelerde ve ailelerin geçmişlerini ilgilendiren öykülerde bu olduğu gibi kabul edilmiştir; çünkü çağlar boyunca Shire halkı kimi kötü, kimi güzel çeşit çeşit ot içmiştir; fakat herkes Güneydirhem'den Uzundipli Tobold Boynuzüfleyen'in, Shire Hesabı'na göre 1070 yıllarında, ikinci isengrim zamanında kendi bahçelerinde gerçek pipo otunu yetiştirmiş olduğu konusunda hemfikirdir. "},
{"id":139, "instance":"Memleketimizde yetiştirilen en kaliteli otlar, özellikle de Uzundip Yaprağı, Yaşlı Tobi ve Güney Yıldızı diye bilinen cinsler hala o yöreden gelir. "},
{"id":140, "instance":"Yaşlı Tobi'nin bu otu nereden bulduğu hiç anlatılmaz çünkü öldüğü güne kadar bunu saklamıştır. "},
{"id":141, "instance":"Kendisi şifalı otlar hakkında çok şey bilirmiş, fakat bir gezgin değilmiş. "},
{"id":142, "instance":"Gençliğinde sık sık Bree'ye gittiği söylenir fakat Shire dışında gittiği en uzak yerin de burası olduğu kesindir. "},
{"id":143, "instance":"O yüzden en azından artık tepenin güney yamaçlarında bol bol yetişen bu otu Bree'den öğrenmiş olması muhtemeldir. "},
{"id":144, "instance":"Bree' li Hobbitler pipo otu içen ilk hobbitler olduklarını iddia ederler. "},
{"id":145, "instance":"Zaten her şeyi,  göçmenler  diye adlandırdıkları Shire halkından önce yaptıklarını iddia ederler hep; fakat bu kez, sanırım bu iddialarında haklı olabilirler. "},
{"id":146, "instance":"Cüceler ve bu kadim dört yol ağzından hala gelip geçen Kolcu, Büyücü ve gezginler gibi diğer ahali arasında gerçek otun içim sanatının, yakın yüzyıllarda Bree'den yayılmış olduğu kesindir. "},
{"id":147, "instance":"Sanatın yuvası ve merkezi de böylece, zamanın ötesinden beri Kaymakpürüzü sülalesi tarafından işletilen, Bree'deki eski Sıçrayan Midilli hanı olarak saptanabilir. "},
{"id":148, "instance":"Sonuç olarak güneye kendi başıma yaptığım yolculuklar sonucu yaptığım gözlemler, otun kendisinin dünyanın bize ait olan bölümüne has olmadığı, aşağı Anduin'den kuzeye geldiği ve buraya da ilk olarak Batıil insanları tarafından Deniz üzerinden getirilmiş olduğu konusunda beni ikna etmeye yetti. "},
{"id":149, "instance":"Bu ot Gondor'da bol bol yetişmektedir; ot burada, hiçbir zaman yabani halde bulunmadığı ve sadece Uzundip gibi ılık ve korunaklı yerlerde yetişebildiği Kuzey'dekinden daha gür ve daha büyükür. "},
{"id":150, "instance":"Gondor'lu tnsanlar ota tatlı galenas adını takmıştır ve çiçeğinin kokusu için ota kıymet verirler. "},
{"id":151, "instance":"O topraklardan, Elendi! "},
{"id":152, "instance":"' in gelişi ile günümüze kadar geçen uzun yüzyıllar boyunca Yeşil Yol üzerinden taşınmış olmalıdır. "},
{"id":153, "instance":"Fakat Gondor'lu Dünedain dahi bizi bu konuda takdir eder: Otu pipoya ilk koyanlar hobbitler olmuştur. "},
{"id":154, "instance":"Büyücüler bile bunu bizden önce akıl edememiştir. "},
{"id":155, "instance":"Gerçi benim tanıdığım bir büyücü bu sanatı ele alarak, aklını koyduğu bütün diğer konularda olduğu gibi bu işte de tam bir usta olmuş bulunmaktadır. "},
{"id":156, "instance":"3 Shire Düzeni Hakkında Shire dört eşit bölgeye ayrılmıştı; daha önce de söz edildiği gibi, Kuzey, Güney, Doğu ve Batı Dirhemler; bunlar da yine kendi içlerinde, bu tarihin yaşandığı zamanlarda bu isimlere artık kendi topraklan dışında da rastlanmasına rağmen kimisi hala belli başlı eski ailelerin isimlerini taşıyan, ailelere ait topraklara ayrılırdı. "},
{"id":157, "instance":"Hemen hemen bütün Tooklar hala Tukeli'nde yaşıyorlardı ama bu Bagginsler ve Boffinler gibi diğer birçok aile için geçerli değildi. "},
{"id":158, "instance":"Dirhemler dışında da Doğu ve Batı Sınırları vardı: Erdiyan (I. "},
{"id":159, "instance":"1389) ve Shire'a S. "},
{"id":160, "instance":"H. "},
{"id":161, "instance":"1462 yılında eklenen Batısının. "},
{"id":162, "instance":"O devirlerde Shire'da pek bir  hükümet  yoktu. "},
{"id":163, "instance":"Çoğunlukla aileler kendi işlerini kendileri hallediyorlardı. "},
{"id":164, "instance":"Yiyecek yetiştirmek ve bunları yemek zamanlarının çoğunu alıyordu. "},
{"id":165, "instance":"Genellikle diğer konularda açgözlü değil, son derece cömert olurlardı, fakat hallerinden memnun, ılımlı kimseler oldukları için mülkleri, çiftlikleri, işlikleri ve küçük çaplı ticaretleri nesiller boyu değişmeme eğilimi gösterirdi. "},
{"id":166, "instance":"Elbette ki Shire'ın kuzeyinde, uzaklarda Fornost'taki, ya da onların deyimiyle Norbury'deki yüksek kral ile ilgili kadim adetler devam ediyordu. "},
{"id":167, "instance":"Fakat yaklaşık bin yıldır kral yoktu ve Kralın Norbury'sini bile otlar bürümüştü. "},
{"id":168, "instance":"Yine de hobbitler vahşi halklarla, (troller gibi) kötü şeylerin kraldan hiç haberdar olmadıklarını söylerlerdi. "},
{"id":169, "instance":"Onlar bütün köklü kanunlarını eskilerin krallarına atfediyorlardı; genellikle bu kanunlara kendiliklerinden uyuyorlardı çünkü (onların deyişiyle) Kurallar hem kadim hem de adildi. "},
{"id":170, "instance":"Took sülalesinin uzun zamandır seçkin bir sülale olduğu doğruydu; çünkü birkaç yüzyıl önce Reislik görevi (Yaşlıer'lerden) onlara geçmiş ve Tooklar'ın büyüğü o gün bugündür bu rütbeyi taşımıştı. "},
{"id":171, "instance":"Reis Shire idare meclisinin başkanı, Shire erlerinin ve hobbit silahlı kuvvetlerinin komutanıydı, fakat erler ve silahlı kuvvetler sadece acil durumlarda toplanırdı ki bu da çok uzun zamandır hiç olmuyordu ve Reislik de ismen mevcut bir payeden başka bir şey değildi artık. "},
{"id":172, "instance":"Took ailesi gerçekten de hala özel bir saygı görüyordu, çünkü hem kalabalık hem de çok zengindiler ve her nesilde garip alışkanlıklara hatta maceracı bir yapıya sahip, güçlü kişilikli bireyler çıkarma eğilimleri vardı. "},
{"id":173, "instance":"Bununla beraber son özellikler genel olarak pek tasvip edilmeseler bile artık (zenginlerde) bir miktar hoşgörüyle karşılanıyordu. "},
{"id":174, "instance":"Yine de aile reisine Tuk diye hitap etme geleneği devam etmiş ve gerektiğinde de ismine bir rakam eklenmiştir: ikinci Isengrim gibi örneğin. "},
{"id":175, "instance":"Bu tarihlerde Shire'ın tek gerçek resmi görevlisi Ulığ Kazın'da (veya Shire'da) yedi yılda bir, Ak Meralar'daki Kıvrak'ta kurulan Serbest Panayır'da, yani Yazortası'nda seçilen Belediye Reisi idi. "},
{"id":176, "instance":"Belediye Reisi olarak hemen hemen tek görevi sık aralıklarla tekrarlanan Shire bayramlarında verilen ziyafetlere başkanlık etmekti. "},
{"id":177, "instance":"Posta Amiri ve Kollukçu Başı memuriyetleri belediyeye bağlıydı; yani hem Ulak Servisi'ni hem de Nöbetçiler'i idare ediyordu. "},
{"id":178, "instance":"Bu ikisi Shire'ın yegane memuriyetleriydi; Ulak bu iki memuriyet arasında daha kalabalık ve daha meşgul olanıydı. "},
{"id":179, "instance":"Hobbitlerin hepsinin okur yazar olması gibi bir şey mevzubahis olmadığı halde, okur yazarlığı olanlar, kısa bir yürüyüş mesafesinde oturmayan bütün arkadaşlarına (ve akrabaları arasından seçtiklerine) durmadan mektup yazarlardı. "},
{"id":180, "instance":"Kollukçu, hobbitlerin polislere ya da polise benzer yegane görevlilerine verdikleri isimdi. "},
{"id":181, "instance":"Elbette üniformaları yoktu (böyle şeyler bilinmezdi), sadece şapkalarında bir tüyleri olurdu; uygulamada polisten çok birer kır bekçisine benzerler, insanlardan ziyade sürüden ayrılan hayvanlarla ilgilenirlerdi. "},
{"id":182, "instance":"Bütün Shire'da, iç işlere bakmak üzere her Dirhem'de üçer tane olmak üzere sadece on iki Kollukçu vardı, ihtiyaca göre değişen ve biraz daha kalabalık olan bir topluluk da  hudutları kollamak  amacıyla kullanılır, bunlar büyük olsun küçük olsun herhangi bir Yabancı'nın sorun çıkarmamasını temin ederlerdi. "},
{"id":183, "instance":"Öykünün başladığı sırada Hudutçular onlara böyle denirdi büyük ölçüde artmıştı. "},
{"id":184, "instance":"Hudutlarda veya hudutları geçen garip tipler ve yaratıklar hakkında bir sürü rapor ve şikayet vardı: Her şeyin olması gerektiği ve uzun yıllar öncesinin masallarıyla efsaneleri hariç her zaman olageldiği gibi olmadığı yolundaki ilk işaretti bu. "},
{"id":185, "instance":"Çok azı buna kalak asmıştı, hatta Bilbo'nun bile henüz bunun neyin habercisi olduğu hakkında bir bilgisi yoktu. "},
{"id":186, "instance":"O unutulmaz yolculuğun üzerinden altmış yıl geçmişti ve yüz yaşını aşanlarına pek sık rastlanan hobbitler için bile yaşlı biri sayılırdı artık; yine de yanında getirdikleriyle hala önemli bir servete sahip olduğu açıktı. "},
{"id":187, "instance":"Ne kadar olduğunu kimselere belli etmiyordu, hatta en gözde  yeğeni  Frodo'ya bile. "},
{"id":188, "instance":"Ve bulmuş olduğu yüzüğü hala bir sır olarak saklıyordu. "},
{"id":189, "instance":"4 Yüzük'ün Bulunuşu Hobbit'te de anlatılmış olduğu gibi, günün birinde Bilbo'nun kapısına Büyük Büyücü, Gri Gandalf çıkagelmişti, yanı sıra on üç cüce ile birlikte: Bunlar kralların soyundan Thorin Meşekalkan ile sürgündeki on iki arkadaşından başkası değildi. "},
{"id":190, "instance":"Onlarla birlikte yola koyulmuştu Bilbo bir Nisan sabahı, Shire Hesabına göre 1341 yılında, büyük bir hazinenin, yani Dağ'ın, ta uzaklarda, Doğu'da, Vadi'deki Erebor'un altındaki Krallar'ın cüce hazinelerinin peşinde, bir yandan kendi de kendine hayret ederek. "},
{"id":191, "instance":"Maceraları başarıya ulaşmış, hazineyi koruyan ejderha yok edilmişti. "},
{"id":192, "instance":"Yine de, her şey olup bitmeden önce Beş Ordular Muharebesi yapılmış, Thorin can vermiş, birçok kahramanlıklar gösterilmişti; fakat yolda bir  kaza  meydana gelmemiş olsaydı olanlar tarihi pek ilgilendirmeyecek veya Üçüncü Çağ'ın vakayinamelerinde kısa bir nottan başka bir yer edinmeyecekti büyük bir ihtimalle. "},
{"id":193, "instance":"Yabaneller'e doğru giderken topluluk yüksek bir geçitte orkların saldırısına uğramıştı; böylece Bilbo bir süre dağların derinlerinde kara ork madenleri içinde kaybolmuş ve burada çaresizlik içinde el yordamıyla yolunu bulmaya çalışırken eline tünelin zemininde duran bir yüzük takılmıştı. "},
{"id":194, "instance":"Yüzüğü cebine atmıştı. "},
{"id":195, "instance":"O zaman bu tamamen bir tesadüf gibi gelmişti ona. "},
{"id":196, "instance":"Dışarıya çıkmak için yolunu ararken Bilbo dağların köklerine, artık daha fazla ilerleyemeyeceği yerlere kadar inmişti. "},
{"id":197, "instance":"Tünelin dibinde, ışıklardan çok uzak soğuk bir göl vardı ve suyun içindeki kayalardan bir adada Gollum yaşıyordu. "},
{"id":198, "instance":"Gollum iğrenç, küçük bir yaratıktı: Soluk parlak gözlerle etrafı gözetleyip, uzun parmaklarıyla kör balıkları yakalıyor ve onları çiğ çiğ yiyor, koca yassı ayaklarını kürek gibi kullanarak küçük bir kayıkla dolaşıyordu. "},
{"id":199, "instance":"Kolayca yakalayıp boğazlayabileceği her canlıyı, orkları bile yerdi. "},
{"id":200, "instance":"Çok çok uzun yıllar önce, Gollum hala ışıkta yaşarken eline geçmiş olan gizli bir hazinesi vardı: Takan kişiyi görünmez yapan altın bir yüzük. "},
{"id":201, "instance":"Sevdiği tek şeydi o, onun  kıymetli siydi ve Gollum onunla konuşurdu, yanında olmadığı zamanlarda bile. "},
{"id":202, "instance":"Çünkü avlandığı veya madenlerdeki orkları gözetlemek istediği zamanlar hariç adasında bir delikte emniyet içinde saklıyordu yüzüğünü. "},
{"id":203, "instance":"Eğer karşılaştıklarında yüzük yanında olsaydı belki de Bilbo'ya hemen saldırırdı; ama yanında değildi ve üstelik hobbit elinde, kılıç gibi kullandığı bir elf bıçağı tutuyordu. "},
{"id":204, "instance":"O yüzden zaman kazanmak için Gollum Bilbo'yu bir Bilmece oyununa davet etti; eğer Bilbo soracağı bilmecenin cevabını bilemezse onu öldürüp yiyecekti; ama eğer Bilbo onu yenerse o zaman o da Bilbo'nun isteklerine boyun eğecek, onu bu tünellerden geçirerek dışarı çıkartacaktı. "},
{"id":205, "instance":"Karanlıkta bütün ümidini yitirmiş bir halde kaybolmuş olduğundan ve ne ileri ne geri kıpırdayabildiğinden, Bilbo Gollum'un oyun davetini kabul etti; birbirlerine birçok bilmeceler sordular. "},
{"id":206, "instance":"Sonunda zekasından ziyade (anlaşıldığı üzre) daha çok bir şans eseri, Bilbo oyunu kazandı; çünkü sonunda soracak bilmece bulamayınca ve eline de bulup unutmuş olduğu o yüzük gelince, bağırıvermişti: Cebimde ne var? "},
{"id":207, "instance":"Bu soruya Gollum üç cevap hakkı talep ettiği halde, cevap verememişti. "},
{"id":208, "instance":"Yetkililer'in sorulan son sorunun Oyun'un katı kurallarına göre sadece bir  soru  mu yoksa bir  bilmece  mi olduğu konusunda değişik fikirlere sahip oldukları bir gerçektir; fakat herkes, soruyu kabul edip bir cevap bulmaya çalıştığına göre, Gollum'un kendini verdiği sözle bağladığı konusunda hemfikirdir. "},
{"id":209, "instance":"Bilbo da onu, sözünü tutma konusunda sıkıştırmıştı; çünkü verilen bu tür sözler kutsal sayılsa ve eskiden en kötü şeyler bile bu sözleri tutmamaktan korksa bile bu yapışkan yaratığın sözünde durmayacağını tahmin etmişti. "},
{"id":210, "instance":"Fakat karanlıkta geçirdiği yüzyıllardan sonra Gollum'un gönlü de kararmıştı; gönlünde ihanet vardı. "},
{"id":211, "instance":"Gollum sıvışarak, Bilbo'nun varlığından haberdar olmadığı, karanlık sular üzerinde pek uzakta bulunmayan adasına dönmüştü. "},
{"id":212, "instance":"Burada durduğunu zannediyordu yüzüğünün. "},
{"id":213, "instance":"Artık çok acıkmıştı, kızgındı da; bir kez  kıymetli sini alsa hiçbir silahtan korkmasına gerek kalmayacaktı. "},
{"id":214, "instance":"Fakat yüzük adada değildi; kaybetmişti, gitmişti. "},
{"id":215, "instance":"Acı ve tiz çığlığı neler olup bittiğini anlamamış olsa da Bilbo'nun tüylerini diken diken etmişti. "},
{"id":216, "instance":"Böylece sonunda Gollum bir tahminde bulunabilmişti, ama çok geçti. "},
{"id":217, "instance":"Cebinde nesi var? "},
{"id":218, "instance":"diye bağırıyordu. "},
{"id":219, "instance":"Hobbiti öldürüp  kıymetli sine kavuşmak için bütün hızıyla geri dönerken gözlerindeki ışık yeşil bir alev halini almıştı. "},
{"id":220, "instance":"Bilbo tam zamanında gördü bu tehlikeyi; körükörüne sudan uzaktaki geçitlerden birine kaçtı ve bir kez daha şans eseri kurtuldu. "},
{"id":221, "instance":"Çünkü koşarken elini cebine sokmuş ve yüzük de parmağına geçivermişti. "},
{"id":222, "instance":"Böylece  hırsız  kaçmasın diye çıkışı kapatmak için onu görmeden yanından geçip giden Gollum olmuştu. "},
{"id":223, "instance":"Bilbo, kendi kendine konuşup  kıymetli si hakkında söylenen Gollum'u yorgun argın izlemişti; sonunda bu konuşmadan Bilbo bile gerçekleri tahmin edebilmiş ve içine karanlıktan kurtulup kaçabilme ümidi düşmüştü: Bu olağanüstü yüzüğü kendisi bulmuştu ve orklarla Gollum'dan kaçabilirdi. "},
{"id":224, "instance":"Sonunda madenlerin alt kapılarına, dağların doğu tarafına açılan gözden ırak bir kapının önünde durdular. "},
{"id":225, "instance":"Burada Gollum etrafı kollayıp dinleyerek pusuya yattı; Bilbo'nun da içinden onu kılıcıyla kesmek geldi. "},
{"id":226, "instance":"Fakat acıma duygusu engel oldu Bilbo'ya; kaçmak için tek ümidi olan yüzüğü alıkoysa bile, onu kullanarak savunmasız haldeki bu kötü yaratığı öldüremezdi. "},
{"id":227, "instance":"Sonunda cesaretini toplayarak karanlıkta Gollum'un üzerinden sıçradı ve düşmanının nefret ve çaresizlik haykırışları onu izlerken geçitten koşarak kaçmaya başladı: Hırsıs, hırsıs! "},
{"id":228, "instance":"Baggins! "},
{"id":229, "instance":"Sonsuzlara kadar nefret edicess! "},
{"id":230, "instance":"Olayları Bilbo'nun arkadaşlarına ilk anlattığı şeklinin böyle olmaması ilginç bir gerçektir. "},
{"id":231, "instance":"Onun anlattığı öyküde, oyunu kazanırsa Gollum kendisine bir armağan vermeye söz vermişti: Fakat Gollum adaya gidip bu şeyi aradığında hazinesinin orada olmadığını fark etmişti: Bu şey çok çok önce ona yaş gününde verilmiş sihirli bir yüzüktü. "},
{"id":232, "instance":"Bilbo bunun kendi bulduğu yüzük olduğunu tahmin etmişti ve oyunu zaten kazanmış olduğu için ona sahip olmak Bilbo'nun hakkıydı. "},
{"id":233, "instance":"Fakat sıkışık bir durumda olduğu için bu konudan hiç söz etmemiş ve ödül olarak armağan yerine Gollum'un kendisine çıkış yolunu göstermesini sağlamıştı. "},
{"id":234, "instance":"Bu öyküyü Bilbo anılarında da böyle kaydetmişti ve bunu, Elrond'un Divanı'ndan sonra dahi hiç değiştirmemiş olduğu anlaşılmaktadır. "},
{"id":235, "instance":"Anlaşılan öykü Kırmızı Kitap'ta da muhtelif kopyalarında ve özetlerinde olduğu gibi bu şekilde geçmiştir. "},
{"id":236, "instance":"Fakat kopyaların birçoğu, şüphesiz ki gerçeği kendileri de öğrenmiş oldukları halde yaşlı hobbit tarafından yazılmış olan herhangi bir şeyi bozmaya pek gönüllü olmayan Frodo veya Samwise'ın notlarından çıkartılan gerçek öyküyü de içerir (alternatif olarak). "},
{"id":237, "instance":"Bununla beraber Gandalf duyduğu andan itibaren Bilbo'nun ilk öyküsüne inanmamış ve yüzüğü merak etmeye devam etmişti. "},
{"id":238, "instance":"Zamanla, bir vakit dostluklarını zorlayan uzun süreli sorgu suallerden sonra Bilbo'dan gerçek öyküyü öğrenmişti; büyücü gerçeğin önemli olduğuna inanıyordu. "},
{"id":239, "instance":"Bilbo'ya bunu açıklamasa da, aynı zamanda daha ilk başından iyi yürekli hobbitin doğruyu söylememiş olmasını önemli ve rahatsız edici bulmuştu: Bu onun alışkanlıklarına oldukça ters düşüyordu. "},
{"id":240, "instance":"Armağan  fikri tamamen hobbit vari bir icat sayılmazdı gene de. "},
{"id":241, "instance":"Daha sonra itiraf ettiğine göre bunun ilhamını Bilbo, Gollum'a kulak misafiri olunca duyduğu şeylerden almıştı; çünkü Gollum gerçekten de yüzük için  doğum günü armağanım  demişti birçok kez. "},
{"id":242, "instance":"Bunu da Gandalf garip ve kuşku uyandırıcı bulmuştu; fakat bu konudaki gerçeği daha uzun yıllar çözemeyecekti, bu kitapta da anlatıldığı gibi. "},
{"id":243, "instance":"Bilbo'nun daha sonraki maceraları hakkında burada daha fazla bir şey söylenmesine gerek yoktur. "},
{"id":244, "instance":"Yüzüğün yardımıyla kapıdaki ork nöbetçilerden kaçmış ve arkadaşlarına katılabilmişti. "},
{"id":245, "instance":"Macerası boyunca yüzüğü, özellikle arkadaşlarına yardım etmek için birçok kez kullanmış fakat mümkün olduğu sürece yüzüğü arkadaşlarından gizlemişti. "},
{"id":246, "instance":"Evine geri döndükten sonra Gandalf ile Frodo hariç kimseye bir daha yüzükten bahsetmemişti; Shire'da başka kimse yüzüğün varlığından haberdar değildi, ya da öyle zannediyordu. "},
{"id":247, "instance":"Sadece Frodo'ya yapmış olduğu Yolculuk'un yazmakta olduğu öyküsünü göstermişti. "},
{"id":248, "instance":"Kılıcı Sting'i ocağının üzerine asmıştı Bilbo; cücelerin Ejderha hazinesinden ona armağan olarak verdikleri p harika zırhı da müzeye, daha doğrusu Ulığ Kazın'daki Belek Evi'ne geçici olarak vermişti. "},
{"id":249, "instance":"Fakat Çıkın Çıkmazı'nda bir çekmecede yolculuklarında giymiş olduğu eski pelerin ile başlığı saklamıştı ve yüzük, ince bir zincirle emniyete alınarak cebinde kalmıştı. "},
{"id":250, "instance":"Çıkın Çıkmazı'ndaki evine elli iki yaşında (S. "},
{"id":251, "instance":"H. "},
{"id":252, "instance":"1342) Haziran ayının 22'sinde dönmüştü ve yüz on birinci yaş kutlamaları için (S. "},
{"id":253, "instance":"H. "},
{"id":254, "instance":"1401) hazırlıklara başlayıncaya kadar Shire'da Bay Baggins geri döndüğünden beri pek kayda değer bir şey olmamıştı, İşte tam bu noktada, bu tarih kitabı başlamaktadır. "},
{"id":255, "instance":"SHlRE KAYITLARI HAKKINDA BİR NOT Üçüncü Çağ'ın sonunda Shire'ın Yeniden Birleşmiş Krallığa dahil olmasına neden olan büyük olaylarda hobbitlerin üstlendikleri rol, içlerinde kendi tarihlerine karşı daha kapsamlı bir ilginin uyanmasına neden olmuştur ve o güne kadar daha çok sözlü olan adetleri toplanarak yazılmıştır. "},
{"id":256, "instance":"Büyük aileler Krallık'ta meydana gelen olaylarla büyük ölçüde ilgiliydi ve bu aileye mensup kişilerin büyük bir bölümü kadim tarihleri ve efsaneleri araştırıyordu. "},
{"id":257, "instance":"Dördüncü Çağ'ın ilk yüzyılının sonunda Shire'da çok sayıda tarihi kitap ve kayıt bulunan birçok kütüphane bulabilirdiniz. "},
{"id":258, "instance":"Bu koleksiyonların belki de en büyükleri Büyük iyinler'de, Brendi Konağı'nda ya da Kuledipleri'ndeydi. "},
{"id":259, "instance":"Üçüncü Çağ'ın sonuna ait bu anlatılar daha çok Batışımdan Kırmızı Kitabı'ndan alınmıştır. "},
{"id":260, "instance":"Yüzük Muharebesi'nin bu en önemli kaynağına bu ismin verilmesi, eserin uzun süre Batışımdan Bekçileri Kumralbalalar'ın oturduğu Kuledipleri'nde kalmasındandır. "},
{"id":261, "instance":"Aslında bu eser Bilbo'nun yanında Ayrıkvadi'ye götürmüş olduğu şahsi günlüğüydü. "},
{"id":262, "instance":"Frodo bunu, notlarla dolu bir sürü sayfayla birlikte Shire'a geri getirmiş ve S. "},
{"id":263, "instance":"H. "},
{"id":264, "instance":"14201 yıllarında sayfalarını Savaş anlatılarıyla doldurmuştur. "},
{"id":265, "instance":"Fakat bunlara ilaveten, Bilbo'nun kendisine ayrılış armağanı olarak verdiği, büyük bir ihtimalle tek bir büyük kırmızı kutuda saklanan, kırmızı deriyle birbirine bağlanmış üç koca cilt daha vardı. "},
{"id":266, "instance":"Bu dört büyük cilde Batışı mdarı'nda şerhler, şecereler ve Birlik'in hobbit üyelerini ilgilendiren birçok diğer konunun eklenmiş olduğu bir beşincisi ilave edilmişti. "},
{"id":267, "instance":"Özgün Kırmızı Kitap muhafaza edilememiş ama birçok kopyası yapılmıştır, özellikle de Efendi Samwise'ın sülalesinin kullanımı için, ilk cildinin. "},
{"id":268, "instance":"En önemli kopyanın ise ayrı bir öyküsü vardır. "},
{"id":269, "instance":"Bu kopya Büyük iyinler'de muhafaza ediliyordu fakat büyük bir ihtimalle Peregrin'in torununun torununun ricasıyla Gondor'da yazılmış ve S. "},
{"id":270, "instance":"H. "},
{"id":271, "instance":"1592'de (F. "},
{"id":272, "instance":"H. "},
{"id":273, "instance":"172) tamamlanmıştı. "},
{"id":274, "instance":"Güneyde yazılan kopyasına şu not eklenmiştir: Kralın Katibi Findegil bu kitabı IV 172'de bitirmiştir. "},
{"id":275, "instance":"Bu Minas Tirith'teki Şefin Kitabı'nın tıpkı kopyasıdır. "},
{"id":276, "instance":"O kitap ise Kral Elessar'ın ricası üzerine Periannathlann Kırmızı Kitabı'ndan elde edilmiş ve kendisine IV 64 yılında Gondor'a çekildiğinde Reis Peregrin tarafından getirilmiştir. "},
{"id":277, "instance":"Böylece Reis'in Kitabı, Kırmızı Kitap'tan yapılan ilk kopya olmuştur ve daha sonra çıkartılan veya kaybolan kısımların çoğunu da kapsamaktadır. "},
{"id":278, "instance":"Minas Tirith'te kitaba birçok ilaveler ve özellikle isimler, kelimeler ve elf dillerinden yapılan alıntılar konusunda düzeltmeler yapılmış ve Savaş'ın öyküsü dışında kaldığı için Aragorn ile Arwen'in Öyküsü'nün özetlenmiş bir çeşitlemesi eklenmiştir. "},
{"id":279, "instance":"Öykünün tümünün, Kral göçtükten bir süre sonra Vekilharç Faramir'in torunu Barahir tarafından yazıldığı söylenmektedir. "},
{"id":280, "instance":"Fakat Findegil'in kopyasının en büyük önemi Bilbo'nun  Elfçe'den Çeviriler ini de kapsıyor olmasından kaynaklanır. "},
{"id":281, "instance":"1403 ile 1408 arasında Ayrıkvadi' de bulunan hem canlı, hem yazılı bütün kaynaklardan yararlanılarak hazırlanan bu üç cildin büyük bir beceri ve bilgi ürünü olduğu söylenmektedir. "},
{"id":282, "instance":"Fakat bunlar Frodo tarafından pek kullanılmadıklarından ve hemen hemen tamamen Eski Günler ile ilgili olduklarından bu konuda burada başka bir şey söylenmemektedir. "},
{"id":283, "instance":"Meriadoc ile Peregrin büyük ailelerinin başına geçtikleri ve bir yandan da Rohan ve Gondor ile bağlarını devam ettirdiklerinden, Erşehir ve Tıkışkazası'ndaki kütüphanelerde Kırmızı Kitap'ta bulunmayan birçok şey mevcuttur. "},
{"id":284, "instance":"Brendi Konağı'nda Eriador ve Rohan tarihiyle ilgili birçok eser bulunmaktaydı. "},
{"id":285, "instance":"Bunların bir kısmı Meriadoc' un kendisi tarafından bir araya getirilmiş veya başlanmış eserlerdi. "},
{"id":286, "instance":"Ama Meriadoc Shire'da daha çok Shire'ın Ot Bilgileri ve Shire ile Bree' deki takvim ile, Ayrıkvadi, Gondor ve Rohan'daki takvimleri birbiriyle kıyaslayan Yılların Hesabı olarak bilinen eserleriyle tanınırdı. "},
{"id":287, "instance":"Aynı zamanda Shire'daki Eski Kelimeler ve (simler adlı kısa bir bilimsel inceleme de yazmış, yer adlarındaki eski unsurları ve belek kelimesinde olduğu gibi bazı  shire kelimeleri  ile Rohirrim lisanı arasındaki akrabalığı ortaya çıkartarak bu alana özel bir ilgi göstermiştir. "},
{"id":288, "instance":"Büyük îyinler'de kitaplar, geniş kapsamlı tarihler için büyük bir önem taşıdığı halde Shire halkının daha az ilgisini çekmiştir. "},
{"id":289, "instance":"Bunlardan hiçbiri Peregrin tarafından yazılmamıştır ama hem o, hem de ardılları Gondor katipleri tarafından yazılmış birçok el yazmasını toplamışlardır: özellikle de Elendil ve varisleriyle ilgili tarih ve efsane özetleriyle kopyalarını. "},
{"id":290, "instance":"Sadece burada, Shire'da Nümenor tarihi ve Sauron'un uyanışı ile ilgili geniş kapsamlı malzeme bulunabilir. "},
{"id":291, "instance":"Yılların Öyküsü büyük bir ihtimalle, Meriadoc'un toplamış olduğu malzemenin yardımıyla Büyük lyin'de bir araya getirilmiştir. "},
{"id":292, "instance":"Gerçi verilen tarihlerin çoğu tahminidir, özellikle de ikinci Çağ ile ilgili olanlar; ama gene de bunlar dikkate değerdir. "},
{"id":293, "instance":"Meriadoc'un, birkaç kez ziyaret etmiş olduğu Ayrıkvadi'den yardım veya bilgi almış olması çok büyük bir ihtimaldir. "},
{"id":294, "instance":"Elrond ayrılmış olduğu halde oğullan Yüksek Elf Halkı'nın bir kısmıyla Ayrıkvadi'de kalmışlardır. "},
{"id":295, "instance":"Celeborn'un, Galadriel ayrıldıktan sonra buraya gidip yaşadığı söylenir; fakat onun da nihayet Gri Limanlar'ın yolunu tuttuğu ve böylece Eski Günler'in Orta Dünya'daki son canlı tanığının da buralardan ayrılmış olduğu günün tarihi, hiçbir yerde geçmemektedir. "},
{"id":296, "instance":"DÖRT GÖZLE BEKLENEN DAVET Çıkın Çıkmazı'ndan Bay Bilbo Baggins kısa bir süre sonra yüz on birinci yaşgününü debdebeli bir davet ile kutlayacağını ilan ettiğinde Hobbitköy'de büyük bir heyecan yaşanmış ve söylentiler alıp yürümüştü. "},
{"id":297, "instance":"Bilbo hem çok zengin hem de acayip biriydi; ayrıca tuhaf bir biçimde ortadan yokolup beklenmedik bir şekilde geri dönüşünden beri, yani altmış yıldır, Shire'ın merak konusuydu. "},
{"id":298, "instance":"Yolculuklarından alıp getirdiği servet yöresel bir efsane halini almıştı bile; yaşlılar ne derse desin hemen hemen herkes Çıkın Çıkmazı'ndaki Tepe'nin ağzına kadar define dolu tünellerle örülü olduğuna gerçekten inanıyordu. "},
{"id":299, "instance":"Ve bütün bunlar Bilbo'yu ünlü yapmaya yetmezmiş gibi, şayanı hayret bir özelliği daha vardı: Bitmek nedir bilmeyen dinçliği. "},
{"id":300, "instance":"Zaman, akıp gitse de Bay Baggins'e pek etki etmiyor gibiydi. "},
{"id":301, "instance":"Doksan yaşında, elli yaşındaki halinden pek farklı görünmüyordu. "},
{"id":302, "instance":"Doksan dokuz yaşında ona yaşım göstermiyor demeye başladılar; fakat yaşlanmıyor demek daha isabetli olurdu. "},
{"id":303, "instance":"Başlarım sallayıp böyle bir şeyin haddinden fazla iyi olduğunu söyleyenler de vardı; bir kişinin, hem (rivayete göre) bitmek tükenmek bilmeyen bir servete, hem de (görünüşte) ebedi bir gençliğe sahip olması haksızlıktı. "},
{"id":304, "instance":"Bunun hesabını verecektir,  diyorlardı. "},
{"id":305, "instance":"Bu tabii bir şey değil, sonu selamet olmaz. "},
{"id":306, "instance":"Fakat henüz bir bela gelmemişti Bay Baggins'in başına ve Bay Baggins paradan yana eli açık biri olduğu için hobbitlerin çoğu onun garipliklerini ve talihli olmasını hoş görmeye hazırdı. "},
{"id":307, "instance":"Akrabalarıyla ilişkisini karşılıklı ziyaretler seviyesinde tutmuştu (elbette ki TorbaKöylü Bagginsler hariç), ayrıca yoksul ve önemsiz hobbit aileleri arasında da bir sürü sadık hayranı vardı. "},
{"id":308, "instance":"Ama genç kuzenlerinden bazıları yetişinceye kadar hiç yakın arkadaşı olmamıştı. "},
{"id":309, "instance":"Bu kuzenlerin en büyüğü ve Bilbo'nun en gözde kuzeni genç Frodo Baggins idi. "},
{"id":310, "instance":"Bilbo doksan dokuz yaşma geldiğinde Frodo'yu evlat edinip onu varisi yapmış ve bundan sonra yaşamım sürdürmesi için Çıkın Çıkmazı'na getirmişti; böylelikle sonunda Torbaköylü Bagginsler bozguna uğramış oluyorlardı. "},
{"id":311, "instance":"Bilbo ile Frodo'nun yaşgünü aynı güne denk geliyordu: Eylülün yirmi ikisine. "},
{"id":312, "instance":"Frodo, en iyisi sen de gel burada yaşa evlat,  demişti Bilbo bir gün,  o vakit yaşgünlerimizi rahatlıkla birlikte kutlayabiliriz. "},
{"id":313, "instance":"O zamanlar Frodo daha ara yıllar ındaydı; bu, hobbitlerin çocukluk yıllan ile reşit oldukları otuz üç yaş arasında, başlarında kavak yellerinin estiği yirmili yaşlarıdır. "},
{"id":314, "instance":"Aradan on iki yıl daha geçmiş, Bagginsler Çıkın Çıkmazı'nda heryıl son derece canlı geçen çifte yaşgünü davetleri vermişlerdi; fakat artık bu güz, oldukça beklenmedik bir şeylerin tasarlanmakta olduğu anlaşılıyordu. "},
{"id":315, "instance":"Bilbo yüz on bir yaşına basacaktı; 111, bu bir hayli ilginç bir sayı ve bir hobbit için son derece saygın bir yaştı (Yaşlı Took bile sadece 130 yaşına ulaşabilmişti) ve Frodo otuz üç, 33 yaşında olacaktı, bu da önemli bir sayıdır:  rüştüne erme  zamanı. "},
{"id":316, "instance":"Hobbitköy ile Subaşı'nda, çeneler durmak nedir bilmeden maya ve yaklaşmakta olan davetin söylentileri tüm Shire'da gezinmeye başladı. "},
{"id":317, "instance":"Bay Bilbo Baggins'in geçmişi ve kişiliği bir kez daha muhabbetlerin baş konusu halini aldı ve yaşlılar aniden hatıralarının kıymete bindiğini fark ettiler. "},
{"id":318, "instance":"Kimsenin, Babalık olarak bilinen ihtiyar Ham Gamgee kadar pür dikkat kesilmiş dinleyicileri olamazdı. "},
{"id":319, "instance":"Babalık, Subaşı yolunda küçük bir han olan Sarmaşık'tı, haklı bir salahiyetle konuşup duruyordu; çünkü tam kırk yıldır Çıkın Çıkmazı'ndaki bahçeye o bakıyordu! "},
{"id":320, "instance":"ve daha önce de aynı işte çalışan yaşlı Holman'a yardım etmişti. "},
{"id":321, "instance":"Ar kendisi yaşlandığı ve mafsalları sertleşmeye başladığı için işin çoğunu en küçük oğlu Sam Gamgee üstlenmişti. "},
{"id":322, "instance":"Baba oğul, her ikisi de Bilbo ve Frodo'yla iyi dosttu. "},
{"id":323, "instance":"Onlar da Tepe'de, Çıkın Çıkmazı'nın he men altındaki Çıkınsaçması Sıraoyukları, 3 Numara'da oturuyorlardı. "},
{"id":324, "instance":"Hep söylemişimdir; Bay Bilbo gayetlen kibar, pek de tatlı dili bir bey hobbittir,  diye beyan etti Babalık. "},
{"id":325, "instance":"Bu tamamiyle doğruydu; Çünkü Bilbo ona  Hamfast Efendi  diye hitap ederek ve sebze yetiştirmek konusunda her zaman fikrini alarak son derece terbiyeli davranırdı  kökler  ve özellikle de patates konusunda Babalık etraftaki effl yetkili kişi diye bilinirdi (kendisi de bunun böyle olduğunu kabul ederdi). "},
{"id":326, "instance":"İyi de, onunla oturan şu Frodo neyin nesi? "},
{"id":327, "instance":"diye sordu Subaşı lı Yaşlı Noakes. "},
{"id":328, "instance":"Tamam, ismi Baggins, ama dediklerine göre yarı yarıyadan çok Brandybuck sayılırmış. "},
{"id":329, "instance":"Hobbitköylü bir Baggins neden ta orada, ahalinin o kadar garip olduğu o Erdiyarı'nda kendisine bir kız arar, hiç anlamam. "},
{"id":330, "instance":"O kadar garip olmalarına hayret etmemek lazım,  diye söze karıştı Çiftayak Baba (Babalıkların kapı komşusu),  Brendibadesi Nehri'nin yanlış yakasında, Yaşlı Orman'ın tam kenarcığında yaşarlarsa, tabii tuhaf olurlar. "},
{"id":331, "instance":"Anlatılanların yansı bile doğru olsa, oranın karanlık, kötü bir yer olduğu çıkıyor ortaya zaten. "},
{"id":332, "instance":"Doğru dedin Baba,  dedi Babalık. "},
{"id":333, "instance":"Gerçi Erdiyarlı Brandybucklar Yaşlı Orman'ın içinde yaşıyor değiller; ama belli ki garip bir soyları var. "},
{"id":334, "instance":"O büyük nehirde kayıklarla avarelik ediyorlar bu hiç de normal bir şey değil. "},
{"id":335, "instance":"Bana soracak olursanız, böyle bir şeyden maraza çıkmasına şaşırmamak lazım. "},
{"id":336, "instance":"Fakat yine de, yani hal böyleyken bile, Bay Frodo görüp görebileceğiniz en iyi hobbitlerden biridir. "},
{"id":337, "instance":"Sırf şeklen değil, her bakımdan Bay Bilbo'ya çekmiş. "},
{"id":338, "instance":"Ne de olsa, babası bir Baggins idi. "},
{"id":339, "instance":"Son derece nezih, saygıdeğer bir hobbit idi Bay Drogo Baggins; ta ki booluncaya kadar onun hakkında söylenebilecek pek bir şey bulamazdınız. "},
{"id":340, "instance":"Booluncaya kadar mı? "},
{"id":341, "instance":"dedi birkaç ses. "},
{"id":342, "instance":"Bunu ve biraz daha karanlık olan başka söylentileri de duymuşlardı daha önce elbette, ama hobbitlerin aile geçmişine karşı aşırı bir merakları vardır; bu olayı bir kez daha dinlemeye hazırdılar. "},
{"id":343, "instance":"Eh, öyle diyorlar,  dedi Babalık. "},
{"id":344, "instance":"Şimdi bakınız: Bay Drogo, fukara Bayan Primula Brandybuck ile evlenmişti. "},
{"id":345, "instance":"Primula bizim Bay Bilbo'nun anne tarafından birinci dereceden kuzeni olur (annesinin Yaşlı Took'un en küçük kızı olması dolayısıylan) ve Bay Drogo da ikinci dereceden kuzeni olur. "},
{"id":346, "instance":"Böylece Bay Frodo onun bir nesil alttan hem birinci, hem de ikinci dereceden kuzeni olmuş oluyor, bizde öyle denir ya, hesabı sizden. "},
{"id":347, "instance":"Bay Drogo iştahına pek düşkün olduğu, kayınpederi ihtiyar Gorbadoc'un Brendi Konağı'nda da hep mükellef sofralar kurulduğu için, evlendikten sonra sık sık kayınpederinin konağına yatılı misafir gidermiş; gene böyle bir misafirlikte Brendibadesi'nde kayığa binmiş; kansı da kendisi de boolup gitmişler, zavallı Bay Frodo da çocuk başıyla kalakalmış. "},
{"id":348, "instance":"Benim duyduğuma göre, akşam yemeğinden sonra, mehtapta suya açılmışlarmış,  dedi yaşlı Noakes,  kayık da Drogo'nun ağırlığından batmış. "},
{"id":349, "instance":"Ben de kadının onu suya ittiğini, onun da kadını kendisiyle birlikte suya çektiğini duydum,  dedi Hobbitköy'ün değirmencisi Kumlukişi. "},
{"id":350, "instance":"Her duyduğuna inanma Kumlukişi,  dedi değirmenciden pek hoşlanmayan Babalık,  itmekten, çekmekten konuşmanın alemi yok. "},
{"id":351, "instance":"Sen bela aramadan yerli yerinde olursan da, kayık dediğin yeterince tehlikelidir zaten. "},
{"id":352, "instance":"Her neyse: Sonunda bizim Bay Frodo, hem öksüz hem de bütün o garip Erdiyarlılar arasında mahsur kalakalıp her nasılsa Brendi Konağı'nda büyümüş. "},
{"id":353, "instance":"Dediklerine göre Konak da handan betermiş hani. "},
{"id":354, "instance":"Yaşlı Efendi Gorbadoc'un orada hep birkaç yüzden fazla akrabası olurmuş. "},
{"id":355, "instance":"Bay Bilbo, delikanlıyı doğrudürüst bir halk arasına getirip gelivermekle yaptığı iyilik kadar büyüğünü yapmamıştır şimdiye kadar. "},
{"id":356, "instance":"Hem böylece o Torbaköylü Bagginsler de günlerini görmüş oldular. "},
{"id":357, "instance":"Vaktiyle Bay Bilbo burdan gidip öldü diye duyulduğunda, bunlar Çıkın Çıkmazı kendilerine kaldı diye heveslenmişlerdi. "},
{"id":358, "instance":"Sonra bizimki çıkageliyor ve onları kovuyor; üstelik yaşıyor babam yaşıyor; şu işe bakın, bir gıdım bile yaşlanmış görünmüyor! "},
{"id":359, "instance":"Sonra birdenbire bir de varis çıkartıyor ortaya, bütün kağıtları da yoluyla yordamıyla hazırlatıyor. "},
{"id":360, "instance":"Artık Torbaköylü Bagginsler, Çıkın Çıkmazı'nı rüyalarında bile göremezler hayırlısıyla. "},
{"id":361, "instance":"Oraya, epey bir miktar para istiflenmiş diye duymuşluğum var,  dedi Batıdirhem'deki Ulığ Kazın'dan bir iş için gelmiş olan bir yabancı. "},
{"id":362, "instance":"Duyduğuma göre sizin şu tepenin üst kısmı tünellerle delik deşikmiş, hepsine de ağzına kadar altın, gümüş ve zıynatla dolu sandıklar istiflenmiş. "},
{"id":363, "instance":"O halde sen benim diyeceğimden fazlasını duymuşsun,  diye cevap verdi Babalık. "},
{"id":364, "instance":"Ben zıynat falan bilmem. "},
{"id":365, "instance":"Bay Bilbo'nun eli boldur; göründüğü kadar, paradan yana bir eksiği de yok; ama ben tünel kazıldığını duymadım. "},
{"id":366, "instance":"Bay Bilbo'yu geri döndüğü zaman görmüştüm; bu altmış yıl öncesinin, benim delikanlı olduğum zamanların hikayesidir. "},
{"id":367, "instance":"Yaşlı Holman'ın yanına çırak olarak gireli pek olmadıydı (babamın kuzeni olması dolayısıyla çırak gittiydim) o da satış zamanı, elalem bahçeden geçip orayı burayı çiğnemesin, etrafa bakarak olayım da ona yardım edeyim diye beni Çıkın Çıkmazı'na getirdiydi. "},
{"id":368, "instance":"Birdenbire ne görelim, bütün o kargaşanın tam ortasında Bay Bilbo bir midilli, dev gibi birkaç bohça, birkaç da sandık ile Tepe'den yukarı çıkagelmesin mi? "},
{"id":369, "instance":"Yükünün kısmı küllisi, dağlan bile altındandır dedikleri o yabancı yerlerden toplanmış definelerle doluydu mutlak; ama öyle tüneller dolduracak kadar bir şey yoktu. "},
{"id":370, "instance":"Gerçi benim Sam bu konulan daha iyi bilir. "},
{"id":371, "instance":"Habire Çıkın Çıkmazı'na girip çıkıyor. "},
{"id":372, "instance":"Bayılıyor eski zamanların hikayelerine, Bay Bilbo'nun da bütün hikayelerini dinliyor. "},
{"id":373, "instance":"Bay Bilbo ona harfleri de gösterdi kötü bir niyetle değil ama, yanlış anlamayın. "},
{"id":374, "instance":"Umarım sonu da kötü gelmez. "},
{"id":375, "instance":"Elfler ile Ejderhalar mü, diyorum ona. "},
{"id":376, "instance":"Lahanalarla patatesler, seninle bana daha çok yaraşır. "},
{"id":377, "instance":"Gidip burnunu senden daha büyüklerin işine sokma, yoksa boyundan çok büyük bir belaya bulaşırsın, diyorum. "},
{"id":378, "instance":"Başkaları da bu sözümden kendine hisse çıkarsa fena olmaz,  diye ekledi, yabancı ile değirmenciye bir bakış atarak. "},
{"id":379, "instance":"Fakat Babalık dinleyicilerini ikna edemezdi. "},
{"id":380, "instance":"Bilbo'nun servetinin efsanesi, genç hobbit neslinin aklına artık iyice nakşolunmuştu. "},
{"id":381, "instance":"İyi hoş da, herhalde getirdiği o ilk servete durmadan bir şeyler ekleyip duruyordur,  diye savundu değirmenci, genel düşünceyi dile getirerek. "},
{"id":382, "instance":"Sık sık evinden ayrılıyor. "},
{"id":383, "instance":"Sonra onu ziyaret edip duran şu yakışıksız tiplere bir bakın: Geceleri gelen cüceler, sonra o yaşlı gezgin hokkabaz Gandalf falan. "},
{"id":384, "instance":"Sen ne dersen de, Babalık, Çıkın Çıkmazı garip bir yer ve evin ahalisi evden de garip. "},
{"id":385, "instance":"Asıl sen ne dersen de, Bay Kumlukişi; kayıkları ne kadar bilirsen, bu konudan da o kadar anlarsın ancak,  diye cevabı yapıştırdı Babalık. "},
{"id":386, "instance":"Değirmenciye artık iyice siniri kalkmıştı. "},
{"id":387, "instance":"Eğer bu gariplikse, bizim buralara daha çok gariplik lazım gelir. "},
{"id":388, "instance":"Pek uzaklarda olmayan birileri var ki, duvarları altından yapılmış bir oyukta yaşasa bile arkadaşına bir bakraç bira ısmarlamak aklına gelmez. "},
{"id":389, "instance":"Ama Çıkın Çıkmazı'ndakiler hürmete layık şeyler yapıyorlar. "},
{"id":390, "instance":"Bizim Sam herkesin davete çağırılacağını ve gelen herkese armağanlar, dikkatinizi çekerim, armağanlar, verileceğini söylüyor bu içinde olduğumuz aydan bahsediyoruz. "},
{"id":391, "instance":"Eylül ayındaydılar; öyle bir eylül ki eylüllerin en güzeli. "},
{"id":392, "instance":"Bir iki gün sonra, davette havai fişek gösterileri olacakı ve dahası, hemen hemen bir asırdır, hatta Yaşlı Took öldüğünden beri Shire'da böyle bir gösterinin görülmemiş olduğu hakkında bir söylenti (büyük bir ihtimalle olaylara vakıf Sam tarafından) yayıldı. "},
{"id":393, "instance":"Günler geçti ve O Gün yaklaştı. "},
{"id":394, "instance":"Bir akşam, acayip denklerle dolu acayip görünüşlü bir yük arabası Hobbitköy'e girip Çıkın Çıkmazı'ndaki Tepe'yi zahmetle tırmanmaya başladı. "},
{"id":395, "instance":"Bu işe şaşıran hobbitler, ağızlan bir karış açık, lambaların aydınlattığı kapılarından at arabasını seyre koyuldular. "},
{"id":396, "instance":"Arabada garip şarkılar söyleyen dışarlıklı kişiler vardı: Uzun sakallı, uzun kukuletalı cüceler. "},
{"id":397, "instance":"Bunlardan birkaçı Çıkın Çıkmazı'nda kaldı. "},
{"id":398, "instance":"Eylülün ikinci haftasında başka bir at arabası da günün ortasında, Brendibadesi tarafından, Subaşı'ndan geçerek geldi. "},
{"id":399, "instance":"Arabayı yaşlı bir adam tek başına kullanıyordu. "},
{"id":400, "instance":"Uzun gri bir cübbe giymiş, sivri uçlu yüksek mavi bir şapka ve gümüş rengi bir boyun atkısı takmıştı. "},
{"id":401, "instance":"Uzun beyaz bir sakalı ve şapkasının kenarından taşan orman gibi kaşları vardı. "},
{"id":402, "instance":"Küçük hobbit çocuklar bütün Hobbitköy boyunca, ta tepenin üstüne kadar at arabasının ardından koştular. "},
{"id":403, "instance":"Tahmin ettikleri gibi, arabanın yükü havai fişeklerdi. "},
{"id":404, "instance":"Yaşlı adam Bilbo' nün ön kapısında yüklerini boşaltmaya başladı: Her biri, iri kırmızı bir G harfi T ve elf rünü f. "},
{"id":405, "instance":"ile işaretlenmiş, çeşit çeşit, boy boy havai fişek vardı arabada. "},
{"id":406, "instance":"İşaret Gandalfın işaretiydi elbette ki; yaşlı adam da, Shire'deki ünü daha çok ateş, duman ve ışık konusundaki becerilerinden kaynaklanan Büyücü Gandalf tan başkası değildi. "},
{"id":407, "instance":"Asıl işi çok daha zor ve tehlikeliydi ama Shire halkı bu konuda hiçbir şey bilmiyordu. "},
{"id":408, "instance":"Onlar için Gandalf, Davet'teki eğlence kaynaklarından biriydi. "},
{"id":409, "instance":"Hobbit çocukların heyecanı da bundandı zaten. "},
{"id":410, "instance":"En büyük G! "},
{"id":411, "instance":"diye bağırıştılar; yaşlı adam gülümsedi. "},
{"id":412, "instance":"Gandalf Hobbitköy'de ancak arada bir görüldüğü ve hiçbir zaman uzun süreli kalmadığı halde, çocukların bir göz aşinalığı vardı; fakat ne onlar, ne de en yaşlıların haricindeki yetişkinler onun havai fişek gösterisini görmüşlerdi bu gösteriler artık efsaneleşmiş bir geçmişe aitti. "},
{"id":413, "instance":"Yaşlı adam Bilbo ve cücelerin bazılarının da yardımıyla yükünü indirmeyi bitirince Bilbo etrafa birkaç kuruş dağıttı. "},
{"id":414, "instance":"Seyredenler epey hayal kırıklığına uğramışlardı, ne bir maytap, ne de bir fişek çıkmıştı ortaya. "},
{"id":415, "instance":"Dağılın bakayım hemen! "},
{"id":416, "instance":"dedi Gandalf. "},
{"id":417, "instance":"Zamanı gelince istediğiniz kadar göreceksiniz. "},
{"id":418, "instance":"Sonra Bilbo ile birlikte içeriye girip gözden kayboldu; kapı da arkalarından kapandı. "},
{"id":419, "instance":"Küçük hobbitler bir süre boşuboşuna kapıya bakıp durdular, sonra davet günü bir gelse diye sabırsızlanarak sıvıştılar. "},
{"id":420, "instance":"Çıkın Çıkmazı'nın içinde Bilbo ile Gandalf küçük bir odanın batıya, bahçeye bakan açık penceresinin kenarına oturmuşlardı. "},
{"id":421, "instance":"Akşamüstünün ilerleyen saatleri parlak ve huzur doluydu. "},
{"id":422, "instance":"Çiçekler kırmızı kırmızı ve altın rengi parlıyorlardı: Aslanağızları, günebakanlar, toprak duvarların üzerine yayılmış, yuvarlak pencerelerden içeri burunlarını uzatan latin çiçekleri. "},
{"id":423, "instance":"Bahçen ne kadar parlak görünüyor! "},
{"id":424, "instance":"dedi Gandalf. "},
{"id":425, "instance":"Öyle,  dedi Bilbo. "},
{"id":426, "instance":"Gerçekten de bahçeme çok düşkünümdür; bahçeme ve aziz, emektar Shire'ın tümüne. "},
{"id":427, "instance":"Yine de bir tatile ihtiyacım olduğunu düşünüyorum. "},
{"id":428, "instance":"Tasarılarında kararlı mısın yani? "},
{"id":429, "instance":"Kararlıyım. "},
{"id":430, "instance":"Kararımı aylar önce verdim ve hiç değiştirmedim. "},
{"id":431, "instance":"Çok iyi. "},
{"id":432, "instance":"Başka bir şey söylemeye hacet yok. "},
{"id":433, "instance":"Tasarladığın şeylere tasarladığın her şeye ama, hatırlatmak gibi olmasın sadık kal; her şeyin hem senin, hem de hepimiz için en iyisi olmasını dilerim. "},
{"id":434, "instance":"Umarım. "},
{"id":435, "instance":"Ama ne olursa olsun perşembe günü iyi vakit geçirmeyi planlıyorum, eğlenip küçük şakamı yapmayı. "},
{"id":436, "instance":"Acaba gülen kim olacak? "},
{"id":437, "instance":"dedi Gandalf başını sallayarak. "},
{"id":438, "instance":"Göreceğiz,  dedi Bilbo. "},
{"id":439, "instance":"Ertesi gün, başka arabalar da tırmandı Tepe'yi, ardından başka arabalar. "},
{"id":440, "instance":"Yerli esnaf bu işe homurdanmaya başlayabilirdi, ama hemen o hafta Hobbitköy, Subaşı ve civardan tedarik edilebilecek her türlü erzak, eşya ve lüks şeyler için Çıkın Çıkmazı'ndan siparişler sel gibi akmaya başladı. "},
{"id":441, "instance":"Herkesin hevesi arttı; takvimdeki günleri işaretlemeye, sabırsızlıkla postacıyı gözleyip davetiye beklemeye koyuldular. "},
{"id":442, "instance":"Çok geçmeden davetiyeler de yağmaya başladı ve Hobbitköy postahanesi kilitlendi, Subaşı postahanesi boğuldu, gönüllü yardımcı postacılar işe çağırıldı. "},
{"id":443, "instance":"Tepe yukarı, Teşekkür ederim, mutlaka geleceğim mesajının birbirinden kibar yüzlerce çeşitlemesini taşıyan, durmayan bir postacı akışı oluştu. "},
{"id":444, "instance":"Çıkın Çıkmazı'nın bahçe kapısına bir ilan asıldı: DAVETLE İLGİSİ OLMAYANLAR GİREMEZ. "},
{"id":445, "instance":"Aslında Davetle ilgisi Olan ya da ilgisi varmış gibi yapanlar bile içeri nadiren alınıyorlardı. "},
{"id":446, "instance":"Bilbo çok meşguldü: Davetiyeler yazıyor, cevapları işaretliyor, armağanları paketliyor ve kendi kendine gizli bazı hazırlıklar yapıyordu. "},
{"id":447, "instance":"Gandalfın oraya gelişinden beri, gözlerden uzak durmaya başlamıştı. "},
{"id":448, "instance":"Hobbitler bir sabah uyandıklarında, Bilbo'nun ön kapısının güneyindeki büyük çayırın çadırlar için kullanılan ipler ve direklerle dolu olduğunu gördüler. "},
{"id":449, "instance":"Yola doğru inen eğime özel bir giriş bölümü kesilip açılmış, buraya geniş basamaklar ve büyük beyaz bir kapı yapılmıştı. "},
{"id":450, "instance":"Çayırın yanında bulunan Çılansaçması Sırakovukları'ndaki üç aile dört göz kesilmişti, hobbitlerin çoğu da onlara gıptayla bakıyordu. "},
{"id":451, "instance":"Yaşlı Babalık Gamgee artık bahçede çalışıyor gibi yapmaktan bile vazgeçmişti. "},
{"id":452, "instance":"Çadırlar yükselmeye başladı. "},
{"id":453, "instance":"Çadırların arasında özellikle çok büyük bir çadır vardı; o kadar büyüktü ki, çayırdaki ağaç olduğu gibi çadırın içinde kalıyor ve tüm azametiyle bir köşede, şeref masasının başucunda yükseliyordu. "},
{"id":454, "instance":"Bütün dallarına fenerler asılmıştı. "},
{"id":455, "instance":"Bir şey daha vardı ki bu ağaçtan da cazipti (hobbitler için, tabii): Çayırın kuzey köşesine kurulmuş, muazzam bir açık hava mutfağı. "},
{"id":456, "instance":"Çıkın Çıkmazı'na yerleşen cücelere ve tüm o diğer tuhaf ahaliye ek olarak, bir de civardaki bütün han ve aşevlerinden akın akın aşçılar gelmişti. "},
{"id":457, "instance":"Heyecan doruk noktasına vardı. "},
{"id":458, "instance":"Sonra hava bulutlanıverdi. "},
{"id":459, "instance":"Bu, çarşamba günü olmuştu, partinin arifesinde. "},
{"id":460, "instance":"Endişe korkunç bir boyuttaydı. "},
{"id":461, "instance":"Derken, perşembe günü, eylülün yirmi ikisi, nihayet geldi çattı. "},
{"id":462, "instance":"Güneş yükseldi, bulutlar yok oldu, bayraklar çözüldü ve eğlence başladı. "},
{"id":463, "instance":"Bilbo Baggins buna bir davet demişti ama aslında birbirine harmanlanmış bir eğlenti çeşitlemesiydi bu. "},
{"id":464, "instance":"Yakın civarda yaşayan hemen hemen herkes çağrılmıştı. "},
{"id":465, "instance":"Kazara çok az birkaç kişi gözden kaçmıştı ama her halükarda onlar da geldiğinden, bu pek bir şey değiştirmiyordu. "},
{"id":466, "instance":"Shire'ın başka yerlerinden de birçok kişi çağırılmıştı; hatta sınırların dışından bile birkaç kişi vardı. "},
{"id":467, "instance":"Bilbo davetlileri (ve fazlalıkları) bizzat kendisi, yeni beyaz kapıda karşıladı. "},
{"id":468, "instance":"Girene çıkana bu ikinciler, arkadan çıkıp dolaşıp kapıdan tekrar girenler oluyordu hediyeler dağıttı. "},
{"id":469, "instance":"Hobbitler kendi yaşgünlerinde başkalarına hediye verirler. "},
{"id":470, "instance":"Âdetlerine göre, pek pahalı, hele hele bu durumda olduğu gibi de bol keseden hediyeler değildir verdikleri; ama fena bir sistem değildir bu. "},
{"id":471, "instance":"Normalde Hobbitköy ve Subaşı'nda hergün birilerinin yaşgünüdür, öyle ki bu yörelerdeki her hobbit, en az haftada bir, en azından bir hediye alma şansına sahiptir. "},
{"id":472, "instance":"Yine de hediyelerden usanmazlar. "},
{"id":473, "instance":"Bu sefer ise hediyeler olağanüstü güzellikteydi. "},
{"id":474, "instance":"Hobbit çocuklar o kadar heyecanlandılar ki bir süre için az kalsın yemek yemeyi bile unutuyorlardı. "},
{"id":475, "instance":"Benzerini ömürleri boyunca görmemiş oldukları oyuncaklar vardı; hepsi çok güzel ve bazıları besbelli sihirli oyuncaklar. "},
{"id":476, "instance":"Hakikaten de oyuncakların birçoğu bir yıl önceden ısmarlanmış ve ta Dağ ile Vadi'den gelmişti ve gerçek cüce işiydi. "},
{"id":477, "instance":"Bütün konuklar tek tek karşılanıp, sonunda herkes kapıdan girince şarkılara, danslara, müziğe, oyunlara ve elbette ki yiyecek ile içeceklere geçildi. "},
{"id":478, "instance":"Üç ayrı resmi yemek vardı: Öğlen yemeği, beş çayı ve akşam yemeği. "},
{"id":479, "instance":"Fakat öğlen yemeği ile beş çayını diğer zamanlardan ayıran tek özellik, bu zamanlarda bütün konukların oturup birlikte yemek yemeleri idi. "},
{"id":480, "instance":"Diğer zamanlarda ise on birler öğününden, havai fişek gösterilerinin başladığı altı buçuğa kadar mütemadiyen sadece yiyip içen bir sürü kişi vardı. "},
{"id":481, "instance":"Havai fişekler Gandalf a aitti: Onları sadece getirmekle kalmamış, bizzat kendisi tasarlayıp yapmıştı; ayrıca özel efektleri, kurgulu fişekleri ve roket filolarını da kendisi ateşliyordu. "},
{"id":482, "instance":"Fakat bunların yanı sıra bir sürü fişek, bonbon fişeği, kaynanazırıltıları, maytaplar, meşaleler, cücemumları, elff ıskiyeleri, gulyabanihomurtuları ve gökgümbürtüleri de cömertçe dağıtılmıştı etrafa. "},
{"id":483, "instance":"Hepsi de muhteşemdi. "},
{"id":484, "instance":"Gandalf in sanatı yaşıyla birlikte ilerlemişti doğrusu. "},
{"id":485, "instance":"Kıvılcım saçan kuşların tatlı tatlı şakıyışlarını andıran roketler vardı. "},
{"id":486, "instance":"Kara duman gövdeli yeşil ağaçlar vardı: Dallan, bütün bir baharın bir anda fışkırışı gibi açıyor ve parlayan dallar, hayretler içindeki hobbitlerin üzerine, ışık saçan ve yukarı doğru çevrilmiş yüzlere değmeden hemen önce tatlı kokular salarak yok oluveren çiçekler döküyordu. "},
{"id":487, "instance":"Pırıldayarak ağaçların içine doğru uçan kelebek fıskiyeleri vardı; yükselip kartal veya yelken açmış gemi veya uçan bir kuğu sürüsü biçimi alan rengârenk alev sütunları vardı; kırmızı bir fırtına ve bardaktan boşanırcasına yağan san bir yağmur vardı; meydan muharebesinde savaşan bir ordunun haykırışı gibi bir haykırış ile aniden havaya fırlayan ve tekrar yüzlerce kızgın yılan gibi tıslayarak su içine düşen bir gümüş mızrak ormanı vardı. "},
{"id":488, "instance":"Ve Bilbo'nun şerefine, son bir sürpriz daha vardı; aynen Gandalf in umduğu gibi, hobbitleri aşın derecede şaşırtan bir sürpriz. "},
{"id":489, "instance":". "},
{"id":490, "instance":". "},
{"id":491, "instance":"Işıklar söndü. "},
{"id":492, "instance":"Büyük bir duman kütlesi yükseldi. "},
{"id":493, "instance":"Bu kütle uzaktan görülen bir dağ biçimim aldı ve zirvesi parlamaya başladı. "},
{"id":494, "instance":"Yeşil ve al alevler fışkırtıyordu, içinden bir ejderha uçuverdi gerçek boyutta değil, ama korkunç derecede gerçeğe benzeyen bir ejderha: Ağzından alevler yükseliyor, gözlerinde şimşekler çakıyordu; bir kükreme duyuldu ve ejderha tam üç kez şimşek gibi kalabalığın üzerinden geçti. "},
{"id":495, "instance":"Herkes başını eğdi, birçoğu da yüzü koyun yere kapandı. "},
{"id":496, "instance":"Ejderha ekspres bir tren gibi gelip geçti, bir takla attı ve kulakları sağır eden bir patlamayla Subaşı üzerinde infilak etti. "},
{"id":497, "instance":"Bu, akşam yemeği için bir işaret! "},
{"id":498, "instance":"dedi Bilbo. "},
{"id":499, "instance":"O sancı ile korkulu hava aniden yok oldu ve yüzükoyun yatmakta olan hobbitler ayağa fırladılar. "},
{"id":500, "instance":"Herkese yetecek mükellef bir sofra vardı; yani özel aile yemeğine çağrılmamış herkese. "},
{"id":501, "instance":"Bu özel davet, içinde ağaç bulunan o büyük çadırda veriliyordu. "},
{"id":502, "instance":"Davetli sayısı on iki düzine ile sınırlandırılmıştı (Hobbitler tarafından bir Grosa denen sayıydı bu, gerçi bu sayının kişi saymada kullanılması pek münasip sayılmazdı); davetliler (Gandalf gibi) akraba olmayan birkaç özel dosta ilaveten, Bilbo ve Frodo ile akrabalığı olan aileler arasından seçilmişti. "},
{"id":503, "instance":"Konukların arasında, ebeveynlerin izniyle orada bulunan birçok genç hobbit de vardı; çünkü hobbitler, geç yatma konusunda çocuklarına müsamahalı davranırlar, özellikle de ucunda bedava bir yemek imkanı varsa. "},
{"id":504, "instance":"Genç hobbitleri büyütmek için gerçekten de bol yemek gereklidir. "},
{"id":505, "instance":"Bagginslerle Boffinler, bir sürü de Took ile Brandybuck; birkaç Grubb (Bilbo Baggins'in büyükannesi tarafından akrabaları), birkaç Chubb (Took büyükbabasının akrabaları) ve Barınaklardan, Toluklardan, Belkuşaklardan, Porsukevlerden, İyikişilerden, Boynuzüfleyenlerden ve Ayağıkibirlilerden özenle seçilip davet edilmiş bir grup vardı. "},
{"id":506, "instance":"Bunların bazıları Bilbo'nun sadece uzak akrabalarıydı ve bazıları Shire'ın uzak köşelerinde oturuyor olduklarından Hobbitköy'e daha önce hemen hemen hiç gelmemişlerdi. "},
{"id":507, "instance":"Torbaköylü Bagginsler de unutulmamıştı. "},
{"id":508, "instance":"Otho ile karısı Lobelia da davetteydi. "},
{"id":509, "instance":"Bilbo'dan hoş  lanmaz, Frodo'yu hiç sevmezlerdi ama davetiye hem yaldızlı kalemle yazılmıştı, hem de o kadar şaşaalıydı ki bu davetiyenin geri çevrilemeyeceğini düşünmüşlerdi. "},
{"id":510, "instance":"Ayrıca kuzenleri Bilbo, geçen yıllar içinde yemek konusunda son derecede ustalaşmış ve sofrası da etrafa ün salmıştı doğrusu. "},
{"id":511, "instance":"Yüz kırk dört davetlinin hepsi, her ne kadar evsahibinin (kaçınılmaz bir şey olan) yemek sonrası nutkundan korkuyorlarsa da, hoş bir davet beklentisi içindeydi. "},
{"id":512, "instance":"Nutkuna şiir dediği şeylerden parçalar katma eğilimi vardı Bilbo'nun; bazen de, bir iki kadehten sonra, esrarengiz gezisinin saçma sapan maceralarından bahsetmeye başlardı. "},
{"id":513, "instance":"Davetliler hayal kırıklığına uğramadılar: Son derece hoş bir ziyafet, hatta çok dolu bir eğlenceydi: Zengin, bereketli, çeşitli ve uzun süreli bir eğlence. "},
{"id":514, "instance":"Daveti takip eden haftalarda bütün civardaki erzak alımsatımı hemen hemen durdu; fakat etraftaki dükkanların, kilerlerin ve depoların çoğunun stoğunu Bilbo'nun yemek servisi tüketmiş olduğu için buna önem veren olmadı. "},
{"id":515, "instance":"Ziyafetten sonra, (ya da hemen hemen ziyafetten sonra) Nutuk başladı. "},
{"id":516, "instance":"Mamafih misafirlerin çoğu artık o latif aşamadaydı; yani  köşeleri doldurma  adını taktıkları hoşgörülü bir havaya girmişlerdi. "},
{"id":517, "instance":"En sevdikleri içkilerini yudumluyor, en sevdikleri yemeklerden çöpleniyorlardı; korkularını unutmuşlardı. "},
{"id":518, "instance":"Her şeyi dinlemeye ve her nokta işaretinde tezahürat etmeye hazırdılar. "},
{"id":519, "instance":"Sevgili millet, diye başladı Bilbo bulunduğu yerde ayağa kalkarak. "},
{"id":520, "instance":"Konuş! "},
{"id":521, "instance":"Konuş! "},
{"id":522, "instance":"Konuş! "},
{"id":523, "instance":"diye bağırdı herkes ve bunu koro halinde tekrarlamaya devam etti; belli ki kendi sözlerine kendileri kulak asmıyordu. "},
{"id":524, "instance":"Bilbo yerini terk etti, gidip ışıklandırılmış ağacın altındaki bir sandalyenin üzerine çıktı. "},
{"id":525, "instance":"Lambaların ışığı Bilbo'nun gülümseyen yüzüne düşüyordu; işlemeli ipek yeleğindeki altın düğmeler parlamaktaydı. "},
{"id":526, "instance":"Bir eli havada, diğerini pantolonunun cebine sokmuş, ayakta, herkesin görebileceği bir yerdeydi. "},
{"id":527, "instance":"Aziz Bagginsler ve Boffinler, diye yeniden başladı, ve aziz Tooklar, Brandybucklar, Grubblar, Chubblar, Barınaklar, Boynuzüfleyenler, Toluklar, Belkuşaklar, lyikişiler, Porsukevler ve Ayağıkibirliler,  Ayaklarıkibirliler! "},
{"id":528, "instance":"diye bağırdı yaşlıca bir hobbit çadırın arkasından. "},
{"id":529, "instance":"Adı elbette ki Ayağıkibirli idi ve tam adının hobbitiydi; ayaklan hem büyük, hem de fevkalade tüylüydü ve her ikisi birden masanın üzerinde duruyordu. "},
{"id":530, "instance":"Ayağıkibirliler, diye tekrarladı Bilbo. "},
{"id":531, "instance":"Aynı zamanda, nihayet Çıkın Çıkmazı'na tekrar hoşgeldiniz diyebildiğim iyi yürekli Torbaköylü Baggins'lerim. "},
{"id":532, "instance":"Bugün benim yüz on birinci doğum günüm: Bugün yüz on bir yaşındayım. "},
{"id":533, "instance":"'  Yaşasın! "},
{"id":534, "instance":"Yaşasın! "},
{"id":535, "instance":"Daha nice yıllara! "},
{"id":536, "instance":"diye bağırıp masaları neşe içinde yumrukladılar. "},
{"id":537, "instance":"Bilbo harika gidiyordu doğrusu. "},
{"id":538, "instance":"Bu, tam onların hoşuna giden cinsten bir şeydi: Açık seçik ve kısa. "},
{"id":539, "instance":"Umarım hepiniz en az benim kadar eğleniyorsunuzdur. "},
{"id":540, "instance":"Kulakları sağır eden bir tezahürat. "},
{"id":541, "instance":"Evet, (ve hayır) haykırışları. "},
{"id":542, "instance":"Borazan, boru, flüt ve diğer müzik aletlerinin gürültüleri. "},
{"id":543, "instance":"Çadırda, daha önce de belirtilmiş olduğu gibi bir sürü genç hobbit mevcuttu. "},
{"id":544, "instance":"Yüzlerce müzikli fişek dağıtılmıştı. "},
{"id":545, "instance":"Fişeklerin birçoğunun üzerinde VADl işareti vardı; bu hobbitlerin çoğu için bir şey ifade etmiyordu ama hepsi bunların fevkalade oldukları konusunda hemfikirdi. "},
{"id":546, "instance":"Fişeklerde müzik aletleri saklıydı, küçük ama mükemmel yapılmış, büyüleyici ezgilere sahip müzik aletleri. "},
{"id":547, "instance":"Hatta bir köşede genç Tooklar'ın ve BrandybuckJar'ın bir kısmı, (zaten gerekli olan şeyleri açık seçik bir şekilde söylemiş olduğuna göre) Bilbo Amca'nın sözünün bittiğini zannederek ani bir ilhamla bir orkestra kurmuş, canlı bir dans ezgisine başlamışlardı. "},
{"id":548, "instance":"Efendi Everard Took ile Bayan Melilot Brandybuck ellerinde zillerle bir masanın üzerine çıkarak Coşkuhalkası'nı oynamaya koyuldular: Güzel, ama ziyadesiyle de hareketli bir danstı bu. "},
{"id":549, "instance":"Fakat Bilbo sözünü tamamlamamıştı. "},
{"id":550, "instance":"Yakınındaki bir küçüğün elinden borusunu kaparak üç kere baykuş gibi öttürdü. "},
{"id":551, "instance":"Gürültü yatıştı. "},
{"id":552, "instance":"Sizi çok tutmayacağım, diye haykırdı. "},
{"id":553, "instance":"Bütün meclisten bir alkıştır koptu. "},
{"id":554, "instance":"Sizleri belli bir Amaç için bir araya topladım. "},
{"id":555, "instance":"Bunu söyleyiş tarzındaki bir şey, oradakiler üzerinde bir etki yaratmıştı. "},
{"id":556, "instance":"Hemen hemen tam bir sessizlik hakim oldu etrafa; bir iki Took da kulaklarını diktiler. "},
{"id":557, "instance":"Aslında üç ayrı Amaç nedeniyle! "},
{"id":558, "instance":"Her şeyden önce, hepinizden ne kadar çok hoşlandığımı, yüz on bir yılın böylesine mükemmel ve şayanı takdir hobbitler arasında yaşamak için çok kısa bir süre olduğunu söylemek için. "},
{"id":559, "instance":"Müthiş bir onay galeyanı. "},
{"id":560, "instance":"İçinizden en az yarısını, arzuladığımın yarısı kadar bile tanımıyorum; ve yarınızdan azını hak ettiğinizin ancak yarısı kadar sevebiliyorum. "},
{"id":561, "instance":"Bu pek beklenmeyen ve biraz da anlaması zor bir şeydi. "},
{"id":562, "instance":"Orada burada birkaç alkış sesi oldu ama çoğunluk ne dendiğini ve bunun bir kompliman olup olmadığını çıkartmaya çalışıyordu. "},
{"id":563, "instance":"İkinci amacım, yaşgünümü kutlamaktı. "},
{"id":564, "instance":"Tekrar tezahürat. "},
{"id":565, "instance":"Aslında yaşgünümüzü demeliyim. "},
{"id":566, "instance":"Çünkü elbette, bugün varisim ve yeğenim Frodo'nun da yaşgünü. "},
{"id":567, "instance":"Bugün rüştüne ve veraset hakkına erişiyor. "},
{"id":568, "instance":"Yaşlılar tarafından birkaç ilgisiz alkış; gençler tarafından da  Frodo! "},
{"id":569, "instance":"Frodo! "},
{"id":570, "instance":"Bizim kerata Frodo! "},
{"id":571, "instance":"haykırışları. "},
{"id":572, "instance":"Torbaköylü Bagginsler ise kaşlarını çatarak  veraset hakkına erişiyor  ile neyin kastedildiğini düşünmeye koyulmuştu. "},
{"id":573, "instance":"İkimiz birlikte yüz kırk dört sayısına ulaşıyoruz. "},
{"id":574, "instance":"Sizin sayınız da bu harikulade toplama uysun diye ayarlandı: Affınıza sığınarak, bir Grosa. "},
{"id":575, "instance":"Hiç tezahürat yok. "},
{"id":576, "instance":"Bu maskaralıktı. "},
{"id":577, "instance":"Konukların birçoğu, özellikle de Torbaköylü Bagginsler, belli ki, aynı bir paketteki mallar gibi gerekli olan sayıyı tamamlamak için çağırıldıklarını düşünerek alınmışlardı. "},
{"id":578, "instance":"Bir Grosa ha! "},
{"id":579, "instance":"Terbiyesizce bir tabir. "},
{"id":580, "instance":"Aynı zamanda, eğer fi tarihine değinmeme müsaade buyurursanız, bugün benim bir varilin içinde Uzun Göl'deki Esgaroth'a varışımın yıldönümü; gerçi o zaman yaşgünüm olduğu gerçeği aklımdan çıkmıştı. "},
{"id":581, "instance":"O zamanlar sadece elli bir yaşındaydım ve yaşgünleri o kadar önemli gelmiyordu bana. "},
{"id":582, "instance":"Gene de, ziyafet mükemmeldi, o zamanlar çok üşütmüş olduğum ve sadece  tok teşekkür ederib,  diyebildiğim halde bunu hatırlıyorum. "},
{"id":583, "instance":"Simdi bunu daha düzgün bir biçimde tekrarlayabilirim: Verdiğim bu küçük ziyafete geldiğiniz için çok teşekkür ederim. "},
{"id":584, "instance":"İnatçı bir sessizlik. "},
{"id":585, "instance":"Hepsi artık bir şarkı veya bir çeşit şiirin an meselesi olmasından korkuyor ve sıkılıyordu. "},
{"id":586, "instance":"Neden konuşmayı bırakıp, onun sağlığına içmelerine izin vermiyordu sanki? "},
{"id":587, "instance":"Fakat Bilbo ne şarkı söyledi, ne de şiir okudu. "},
{"id":588, "instance":"Bir an için durdu. "},
{"id":589, "instance":"Üçüncüsü ve sonuncusu, dedi, bir şey İLAN edeceğim, ilan sözcüğünü o kadar yüksek sesle ve o kadar ani söylemişti ki, ayakta durabilecek kadar ayık olan herkes yerinde dikildi. "},
{"id":590, "instance":"Daha önce de söylemiş olduğum gibi yüz on bir yıl sizlerin arasında geçirmek için kısa bir süre olduğu halde bunun SON olduğunu bildirmekten müteessirim. "},
{"id":591, "instance":"Gidiyorum. "},
{"id":592, "instance":"ŞİMDİ ayrılıyorum. "},
{"id":593, "instance":"HOŞÇA KALIN! "},
{"id":594, "instance":"Aşağıya bir adım attı ve yok oldu. "},
{"id":595, "instance":"Gözleri kör edici bir ışık parlamış ve bütün konuklar gözlerini kırpıştırmışlardı. "},
{"id":596, "instance":"Gözlerini açtıkları zaman Bilbo görünürde yoktu. "},
{"id":597, "instance":"Yüz kırk dört tane dillerini yutmuş hobbit, sessiz sedasız oturuyordu. "},
{"id":598, "instance":"Yaşlı Odo Ayağıkibirli ayaklarını masadan indiririp yere vurdu. "},
{"id":599, "instance":"Bunu ölü bir sessizlik takip etti, derken birdenbire, birkaç derin iç çekişten sonra bütün Bagginsler, Boffinler, Tooklar, Brandybucklar, Grubblar, Chubblar, Barınaklar, Toluklar, Belkuşaklar, Porsukevler, lyikişiler, Boynuzüf leyenler ve Ayağıkibirliler hep bir ağızdan konuşmaya başladı. "},
{"id":600, "instance":"Genelde herkes şakanın kötü bir zevk ürünü olduğu ve konuklan girdikleri şoktan kurtarabilmek için daha çok içecek ve yiyecek gerektiği konusunda hemfikir olmuştu. "},
{"id":601, "instance":"Deli. "},
{"id":602, "instance":"Hep söylemişimdir,  sözü belki de en çok tekrarlanan yorumdu. "},
{"id":603, "instance":"Tooklar bile (birkaçı hariç) Bilbo'nun davranışının saçma sapan olduğunu düşünüyordu. "},
{"id":604, "instance":"O anda birçoğu Bilbo'nun yok oluşunu maskaralık türünden bir gösteri olarak İcabul etmişti. "},
{"id":605, "instance":"Fakat yaşlı Rory Brandybuck o kadar emin değildi. "},
{"id":606, "instance":"Ne ilerleyen yaşı, ne de muazzam bir akşam yemeği onun aklını gölgelemeye yetmemişti; gelini Esmeralda'ya:  Bu işin içinde bir bit yeniği var şekerim! "},
{"id":607, "instance":"Korkarım bu kaçık Baggins gene iş başında. "},
{"id":608, "instance":"Aptal ihtiyar. "},
{"id":609, "instance":"Ama bize ne? "},
{"id":610, "instance":"Kayıntıyı götürmedi ya, sen ona bak,  dedi ve şarabı bir kere daha dolaştırması için Frodo'ya seslendi. "},
{"id":611, "instance":"Tek bir söz bile söylemeyen tek kişi Frodo olmuştu. "},
{"id":612, "instance":"Bir süre için Bilbo'nun boş sandalyesi yanında sessiz sedasız oturup bütün sözleri ve sorulan duymamazlığa geldi. "},
{"id":613, "instance":"Elbette ki önceden bildiği halde bu şakaya pek eğlenmişti. "},
{"id":614, "instance":"Konukların hiddetli şaşkınlıklarına gülmemek için kendisini zor tutuyordu. "},
{"id":615, "instance":"Fakat aynı zamanda derinden derine rahatsız hissetti kendini: Aniden yaşlı hobbiti ne kadar çok sevdiğini fark etmişti. "},
{"id":616, "instance":"Konukların çoğu yemeye, içmeye ve Bilbo Baggins'in geçmişteki ve şimdiki tuhaflıklarını konuşmaya devam etti; yalnız Torbaköylü Bagginsler hışımla çıkıp gitmişlerdi bile. "},
{"id":617, "instance":"Frodo artık davetten uzaklaşmak istiyordu. "},
{"id":618, "instance":"Yeniden şarap getirilmesini emretti; sonra ayağa kalkıp sessizce kendi kadehini Bilbo'nun sağlığına dikti ve çadırdan süzülüp ayrıldı. "},
{"id":619, "instance":"Bilbo Baggins'e gelince; o daha konuşmasını yaparken cebindeki altın yüzüğü ellemeye başlamıştı bile: Bunca yıldır bir sır olarak sakladığı sihirli yüzüğü. "},
{"id":620, "instance":"Aşağı inerken yüzüğü parmağına geçiriverdi ve bir daha Hobbitköy'de hiçbir hobbit tarafından görülmedi. "},
{"id":621, "instance":"Bilbo neşeli bir şekilde oyuğuna geri yürüdü, bir an durup yüzünde bir tebessümle büyük çadırdaki gürültüyü patırtıyı ve çayırın diğer yerlerinden gelen keyif seslerini dinledi. "},
{"id":622, "instance":"Sonra içeri girdi. "},
{"id":623, "instance":"Davet giysilerini çıkardı, katladı, işlemeli ipek yeleğini ince bir kağıda sararak kaldırdı. "},
{"id":624, "instance":"Sonra aceleyle eski ve üstünden dökülen bir esvabı giyerek belini yıpranmış deri bir kemerle sıktı. "},
{"id":625, "instance":"Kemerine, eski püskü siyah deri kınında duran kısa bir kılıç astı. "},
{"id":626, "instance":"Naftalin kokulu kilitli bir çekmeceden eski bir pelerin ve kukuleta çıkarttı. "},
{"id":627, "instance":"Bunlar sanki çok değerli şeylermiş gibi kilitli tutulmuşlardı ama o kadar yamalıydılar ve o kadar sandık lekesi olmuşlardı ki gerçek renklerini tahmin etmek bile zordu: belki koyu yeşil olabilirlerdi. "},
{"id":628, "instance":"Bu giysiler Bilbo'ya göre epey büyüktü. "},
{"id":629, "instance":"Çalışma odasına geçti, büyük bir kasadan eski kumaş parçalarına sarılmış bir çıkın ve deriyle bağlı bir el yazması aldı; bunlara ilaveten de büyük, kabarık bir zarf. "},
{"id":630, "instance":"Kitap ile çıkım orada duran ve hemen hemen ağzına kadar dolmuş olan ağır bir torbanın üstüne tıktı. "},
{"id":631, "instance":"Zarfın içine yüzüğü ile yüzüğün ince zincirini koydu ve zarfı kapatıp üzerine Frodo'nun ismini yazdı. "},
{"id":632, "instance":"Zarfı önce şömine rafının üzerine bıraktı fakat sonra aniden geri aldı ve cebine soktu. "},
{"id":633, "instance":"Tam o anda kapı açılarak Gandalf hızla içeri girdi. "},
{"id":634, "instance":"Hah! "},
{"id":635, "instance":"dedi Bilbo. "},
{"id":636, "instance":"Gelip gelmeyeceğini merak ediyordum. "},
{"id":637, "instance":"Seni gözle görünür bir şekilde bulduğuma memnun oldum,  diye cevapladı büyücü bir sandalyeye oturarak. "},
{"id":638, "instance":"Seni yakalayıp son birkaç kelam etmek istedim. "},
{"id":639, "instance":"Sanırım her şeyin çok mükemmel ve tam senin planladığın gibi yürüdüğünü düşünüyorsundur? "},
{"id":640, "instance":"Evet, aynen öyle,  dedi Bilbo. "},
{"id":641, "instance":"Gerçi o şimşek sürpriz oldu: Öbürleri bir yana, beni oldukça şaşırttı. "},
{"id":642, "instance":"Senin kendinden kattığın bir şeydi bu sanırım? "},
{"id":643, "instance":"Öyleydi. "},
{"id":644, "instance":"Bunca yıldır akıllılık edip yüzüğü gizli tuttun; senin ani yok oluşunu konuklarına açıklayabilecek başka bir şey sunmanın doğru olacağını düşündüm. "},
{"id":645, "instance":"Böylelikle de, benim şakamı bozacak bir şey. "},
{"id":646, "instance":"Sen her şeye burnunu sokan yaşlı bir işgüzarsın,  diye güldü Bilbo,  ama herhalde en doğrusunu sen bilirsin, her zamanki gibi. "},
{"id":647, "instance":"Öyle, bir şeyi bildim mi, doğrusunu bilirim. "},
{"id":648, "instance":"Fakat tüm bu olanlar hakkında pek emin değilim. "},
{"id":649, "instance":"Artık bitim noktasına vardı her şey. "},
{"id":650, "instance":"Sen şakanı yaptın ve tanıdıklarının çoğunu korkutup alınmalarına ve dokuz gün hatta muhtemelen doksan dokuz gün boyunca tüm Shire'da konuşacak bir konunun çıkmasına neden oldun. "},
{"id":651, "instance":"Daha da ileri gidecek misin? "},
{"id":652, "instance":"Evet, gideceğim. "},
{"id":653, "instance":"Bir tatile ihtiyacım olduğunu hissediyorum, çok uzun bir tatile, sana daha önce de söylemiş olduğum gibi. "},
{"id":654, "instance":"Büyük bir ihtimalle de sürekli bir tatil: Geri döneceğimi sanmıyorum. "},
{"id":655, "instance":"Daha doğrusu dönmeye niyetim yok, bütün işlerimi ayarladım. "},
{"id":656, "instance":"Yaşlandım Gandalf. "},
{"id":657, "instance":"Göstermiyorum ama bunu gönlümün ta derinliklerinde hissediyorum. "},
{"id":658, "instance":"Yaşını göstermezmişl  diye homurdandı. "},
{"id":659, "instance":"Yahu, kendimi incelmiş hissediyorum, bir yerde gerilmiş gibi, bilmem anlıyor musun: Aynen büyük bir parça ekmeğe sürülmüş az bir miktarda tereyağı gibi. "},
{"id":660, "instance":"Böyle bir şey doğru olamaz. "},
{"id":661, "instance":"Bir değişikliğe veya, ne bileyim, bir şeylere ihtiyacım var. "},
{"id":662, "instance":"Gandalf merakla ve ilgiyle baktı ona. "},
{"id":663, "instance":"Evet, bu pek doğru görünmüyor,  dedi düşünceli düşünceli. "},
{"id":664, "instance":"Evet, her şey bir yana, sanırım senin yaptığın plan gene de en iyisi. "},
{"id":665, "instance":"Eh, zaten her halükarda ben kararımı verdim. "},
{"id":666, "instance":"Dağlan tekrar görmek istiyorum Gandalf dağları; sonra da huzura ereceğim bir yer bulmak. "},
{"id":667, "instance":"Huzur dolu sessiz bir yer, akrabaların beni gözetlemedikleri, ortalığı birbirine katan ziyaretçilerin kapı ziline aşılmadığı bir yer. "},
{"id":668, "instance":"Kitabımı bitirebileceğim bir yer bulabilirim. "},
{"id":669, "instance":"Kitabım için güzel bir son tasarladım: ve ömrünün sonuna kadar mutluluk içinde yaşadı. "},
{"id":670, "instance":"Gandalf güldü. "},
{"id":671, "instance":"Umarım öyle olur. "},
{"id":672, "instance":"Fakat her nasıl biterse bitsinden çıkıyor bütün bunlar? "},
{"id":673, "instance":"Yüzük benim, öyle değil mi? "},
{"id":674, "instance":"Onu buldum ve eğer onu alıkoymasaydım Gollum beni öldürecekti. "},
{"id":675, "instance":"O ne derse desin, ben hırsız değilim. "},
{"id":676, "instance":"Sana hiçbir zaman hırsızsın demedim ki,  diye cevap verdi Gandalf. "},
{"id":677, "instance":"Ayrıca ben de hırsız değilim. "},
{"id":678, "instance":"Seni soymaya değil, sana yardım etmeye çalışıyorum. "},
{"id":679, "instance":"Bana güvenmeni isterdim, eskiden olduğu gibi. "},
{"id":680, "instance":"Arkasını döndü, gölge geçti. "},
{"id":681, "instance":"Tekrar küçülüp yaşlı, kır bir adam oldu, iki büklüm ve kaygılı bir adam. "},
{"id":682, "instance":"Bilbo elleriyle gözlerini kapattı. "},
{"id":683, "instance":"Özür dilerim,  dedi. "},
{"id":684, "instance":"Fakat kendimi çok garip hissettim. "},
{"id":685, "instance":"Aslında artık onun derdiyle uğraşmamak benim için de bir rahatlama olacak. "},
{"id":686, "instance":"Son zamanlarda hiç aklımdan çıkmaz olmuştu. "},
{"id":687, "instance":"Bazen onun beni izleyen bir göz olduğunu hissediyordum. "},
{"id":688, "instance":"Ve durmadan onu takıp ortadan yok olmak istiyordum, düşünsene; veya emniyette mi değil mi diye bakmak için cebimden çıkartıp duruyordum. "},
{"id":689, "instance":"Kilitli tutmayı denedim, ama cebimde olmadı mı rahat edemedim bir türlü. "},
{"id":690, "instance":"Nedenini bilmiyorum. "},
{"id":691, "instance":"Ve bir türlü karar veremiyorum. "},
{"id":692, "instance":"O halde benim kararıma güven,  dedi Gandalf. "},
{"id":693, "instance":"Ben kararımı verdim. "},
{"id":694, "instance":"Git ve onu arkanda bırak. "},
{"id":695, "instance":"Ona sahip olmaktan vazgeç. "},
{"id":696, "instance":"Frodo'ya ver onu, ben Frodo'ya göz kulak olurum. "},
{"id":697, "instance":"Bilbo bir süre için gergin ve kararsız durdu. "},
{"id":698, "instance":"Sonra derin bir iç çekti. "},
{"id":699, "instance":"Tamam,  dedi biraz zoraki. "},
{"id":700, "instance":"Öyle yapacağım. "},
{"id":701, "instance":"Omuzlarını silkerek, daha çok mahcubiyetle gülümsedi. "},
{"id":702, "instance":"Ne de olsa, bütün bu davetin altındaki neden oydu aslında: Bir sürü doğumgünü hediyesi vererek, bir yerde onu da aynı anda vermeyi daha kolay kılmak. "},
{"id":703, "instance":"Sonuçta bu, işi kolaylaştırmadı fakat bütün yaptığım hazırlıkları yabana götürmek yazık olur. "},
{"id":704, "instance":"Böyle bir şey şakayı da bozar. "},
{"id":705, "instance":"Aslında bu olayda benim görebildiğim yegane manayı ortadan kaldırır,  dedi Gandalf. "},
{"id":706, "instance":"Pekala,  dedi Bilbo,  bu da diğerleriyle birlikte Frodo'ya gidecek. "},
{"id":707, "instance":"iç geçirdi. "},
{"id":708, "instance":"Benim de hemen harekete geçmem gerekiyor gerçekten de, yoksa birileri beni yakalayacak. "},
{"id":709, "instance":"Hoşçakalın dedim, bir kez daha bunu tekrarlamaya dayanamayacağım. "},
{"id":710, "instance":"Bohçasını alarak kapıya doğru davrandı. "},
{"id":711, "instance":"Yüzük hala cebinde,  dedi büyücü. "},
{"id":712, "instance":"Aa, öyleymiş! "},
{"id":713, "instance":"diye bağırdı Bilbo. "},
{"id":714, "instance":"Vasiyetim ve diğer belgeler de cebimde kalmış. "},
{"id":715, "instance":"En iyisi sen bunları al da benim yerime veriver. "},
{"id":716, "instance":"En emniyetlisi böyle olur. "},
{"id":717, "instance":"Hayır, yüzüğü bana verme,  dedi Gandalf. "},
{"id":718, "instance":"Şöminenin üzerindeki rafa koy. "},
{"id":719, "instance":"Frodo gelinceye kadar onun için en emniyetli yer orası. "},
{"id":720, "instance":"Onun gelmesini bekleyeceğim. "},
{"id":721, "instance":"Bilbo zarfı çıkarttı fakat tam saatin yanına koyacağı sırada eli aniden geriye doğru çekildi ve paket yere düştü. "},
{"id":722, "instance":"Bilbo daha paketi yerden alamadan büyücü eğilerek paketi kaptı ve yerine koydu. "},
{"id":723, "instance":"Hobbitin yüzünde çarçabuk gelip geçen bir kızgınlık nöbeti göründü tekrar. "},
{"id":724, "instance":"Sonra bu görüntü aniden yerini ferahlığa ve bir tebessüme bıraktı. "},
{"id":725, "instance":"Birlikte hole çıktılar. "},
{"id":726, "instance":"Bilbo bastonluktan, en sevdiği bastonu seçti; sonra bir ıslık çaldı. "},
{"id":727, "instance":"Üç cüce, meşgul oldukları üç ayrı odadan çıkarak geldiler. "},
{"id":728, "instance":"Her şey hazır mı? "},
{"id":729, "instance":"diye sordu Bilbo. "},
{"id":730, "instance":"Her şey paketlenip etiketlendi mi? "},
{"id":731, "instance":"Hem de her şey,  diye cevap verdiler. "},
{"id":732, "instance":"Eh, öyleyse harekete geçelim! "},
{"id":733, "instance":"Ön kapıdan dışarıya adımını attı Bilbo. "},
{"id":734, "instance":"Güzel bir geceydi, kapkara gök yıldızlarla beneklenmişti. "},
{"id":735, "instance":"Havayı koklayarak yukarı baktı. "},
{"id":736, "instance":"Ne büyük bir zevk! "},
{"id":737, "instance":"Tekrar gitmek, tekrar cücelerle birlikte yollara düşmek ne büyük bir zevk! "},
{"id":738, "instance":"Senelerdir özlemini duyduğum şey işte buydu! "},
{"id":739, "instance":"Hoşçakalın! "},
{"id":740, "instance":"dedi, eski evine bakıp, kapıya doğru eğilerek selam verirken. "},
{"id":741, "instance":"Hoşçakal Gandalf! "},
{"id":742, "instance":"Şimdilik hoşçagit Bilbo. "},
{"id":743, "instance":"Kendine iyi bak! "},
{"id":744, "instance":"Yeterince yaşlısın, hatta belki yeterince akıllısındır da. "},
{"id":745, "instance":"Sen kendine iyi bak! "},
{"id":746, "instance":"Ben artık hiçbir şeyi umursamıyorum. "},
{"id":747, "instance":"Beni hiç merak etme! "},
{"id":748, "instance":"Şu anda, en az her zamanki kadar mutluyum, bu da az bir şey sayılmaz. "},
{"id":749, "instance":"Fakat zaman geldi. "},
{"id":750, "instance":"Sonunda benim de ayaklarım yerden kesildi! "},
{"id":751, "instance":"diye ekledi ve sonra alçak bir sesle, sanki kendi kendine söylenirmiş gibi, karanlığın içinde yavaş bir şarkı tutturdu: Yol hiç bitmez, uzar gider Başladığı kapıdan Az gittik uz gittik ama Gücüm yettikçe yola devam Bacaklarım yorulsa da Yürürüm varana dek anayola Yollarla işler birleşir orada Bilmem yolculuk sonra ne yana Durdu, bir an sessiz kaldı. "},
{"id":752, "instance":"Sonra başka bir söz söylemeden çayırlardaki ve çadırlardaki ışıklarla seslere arkasını dönerek peşindeki üç yoldaşıyla uzun yoldan aşağı doğru hızla yürüdü. "},
{"id":753, "instance":"Aşağıdaki çitin alçak yerinden atladı ve kırlara vurup tıpkı otlar arasındaki bir hışırtı gibi geceye karıştı. "},
{"id":754, "instance":"Gandalf bir süre daha onun arkasından bakarak durdu karanlıkta. "},
{"id":755, "instance":"Güle güle sevgili Bilbo bir dahaki karşılaşmamıza kadar! "},
{"id":756, "instance":"dedi yavaşça ve tekrar içeri girdi. "},
{"id":757, "instance":"Az sonra içeri giren Frodo onu karanlıkta, derin düşüncelere dalmış bir halde buldu. "},
{"id":758, "instance":"Gitti mi? "},
{"id":759, "instance":"diye sordu. "},
{"id":760, "instance":"Evet,  diye cevap verdi Gandalf,  sonunda gitti. "},
{"id":761, "instance":"Keşke. "},
{"id":762, "instance":". "},
{"id":763, "instance":". "},
{"id":764, "instance":"yani, bu akşama kadar her şeyin sadece bir şaka olmasını ummuştum,  dedi Frodo. "},
{"id":765, "instance":"Ama içimden bir ses onun gerçekten gitmeye niyetli olduğunu söylüyordu. "},
{"id":766, "instance":"Ciddi konulan hep şakaya vururdu zaten. "},
{"id":767, "instance":"Keşke daha önce gelseydim de onu uğurlasaydım. "},
{"id":768, "instance":"Bence o gerçekten de, sonunda sessizce süzülüp gitmeyi tercih ediyordu,  dedi Gandalf. "},
{"id":769, "instance":"Fazla aklın takılmasın, îyi olacaktır artık. "},
{"id":770, "instance":"Sana bir paket bıraktı, işte orada! "},
{"id":771, "instance":"Frodo zarfı şömine rafının üzerinden aldı, baktı ama açmadı. "},
{"id":772, "instance":"Zarfın içinde vasiyetnamesi ile diğer belgeleri bulacaksın sanırım,  dedi büyücü. "},
{"id":773, "instance":"Artık Çıkın Çıkmazı'nın efendisi sensin. "},
{"id":774, "instance":"Sonra, zannedersem bir de altın yüzük bulacaksın. "},
{"id":775, "instance":"Yüzük! "},
{"id":776, "instance":"diye haykırdı Frodo. "},
{"id":777, "instance":"Onu bana mı bıraktı? "},
{"id":778, "instance":"Neden acaba? "},
{"id":779, "instance":"Yine de, işime yarayabilir. "},
{"id":780, "instance":"Belki yarar, belki yaramaz,  dedi Gandalf. "},
{"id":781, "instance":"Yerinde olsam onu kullanmaya kalkmazdım. "},
{"id":782, "instance":"Bunu bir sır olarak gizler, saklardım! "},
{"id":783, "instance":"Artık yatıyorum. "},
{"id":784, "instance":"Çıkın Çıkmazı'nın efendisi olarak Frodo bütün konuklara güle güle demeyi kendisine sıkıcı bir görev bildi. "},
{"id":785, "instance":"Daha şimdiden garip olaylar hakkında söylentiler çayıra yayılmıştı bile ama Frodo sadece, eminim yarın sabah her şey açığa kavuşacaktır, diyordu. "},
{"id":786, "instance":"Gece yarısına doğru önemli konuklar için arabalar geldi. "},
{"id":787, "instance":"Tıka basa doymuş ama hiç mi hiç tatmin olmamış hobbitleri yüklenip teker teker gözden kayboldular. "},
{"id":788, "instance":"Daha önceden ayarlanmış olduğu gibi bahçıvanlar gelip, istemeden geri kalmış olanları da elarabalarıyla götürdüler. "},
{"id":789, "instance":"Gece yavaş yavaş geçti gitti. "},
{"id":790, "instance":"Güneş uyandı. "},
{"id":791, "instance":"Hobbitler de epeyce gecikerek onu takip ettiler. "},
{"id":792, "instance":"Sabah ilerledi. "},
{"id":793, "instance":"Görevliler gelip (verilen emirlere göre) çadırları, masaları, sandalyeleri, kaşıkları, bıçakları, şişeleri, tabaklan, fenerleri, saksı çiçeklerini, ekmek kırıntılarını, maytap kağıtlarını, unutulmuş çantaları, eldivenleri, mendilleri, yenmemiş yemekleri (bunlar çok az yer tutuyordu) toplamaya başladılar. "},
{"id":794, "instance":"Daha sonra başkaları da geldi (emir dışı): Bagginsler ile Boffinler, Toluklar, Tooklar ve yakınlarda oturan ya da yakınlarda kalan diğer davetliler. "},
{"id":795, "instance":"Gün öğleni bulup davette en çok doymuş olanlar bile dışarı çıkacak kadar kendini topladığında, Çıkın Çıkmazı'nda büyük bir kalabalık oluşmuştu; davetsiz, ama beklenen bir kalabalık. "},
{"id":796, "instance":"Frodo yüzünde bir tebessüm ile, ama oldukça yorgun ve endişeli bir halde basamakta beklemekteydi. "},
{"id":797, "instance":"Her ziyaretçiyi karşılıyordu ama, daha önce söylemiş olduğundan başka söyleyebileceği bir şey yoktu. "},
{"id":798, "instance":"Bütün sorgu ve suale verdiği cevap sadece şuydu:  Bay Bilbo Baggins buradan gitti; benim bildiğim kadanyla, bütün bütün gitti. "},
{"id":799, "instance":"Misafirlerden bir kısmım, Bilbo onlara bir  mesaj  bıraktığı için eve buyur ediyordu. "},
{"id":800, "instance":"İçerde holde, çeşit çeşit paketlerden, çıkınlardan ve minik mobilya parçalarından oluşan büyükçe bir yığın vardı. "},
{"id":801, "instance":"Her parçanın üzerine bir etiket bağlanmıştı. "},
{"id":802, "instance":"Şu türden bir sürü etiket vardı: Bir şemsiyenin üzerinde, ADELARD TOOK'a, ZATı ÂLİLERİNE mahsus, Bilbo'dan yazıyordu. "},
{"id":803, "instance":"Adelard etiketlenmemiş epey şemsiye götürmüştü zamanında. "},
{"id":804, "instance":"Büyük bir çöp sepeti üzerinde, DORA BAGGlNS'e, UZUN bir mektuplaşmanın anısına, Bilbo'dan sevgilerle, yazıyordu. "},
{"id":805, "instance":"Dora Drogo' nün kız kardeşi ve Bilbo ile Frodo'nun yaşayan en yaşlı kadın akrabasıydı; doksan dokuz yaşındaydı ve yarım yüzyıldan daha fazla bir süredir, nasihat üzerine nasihat yazıp dururdu. "},
{"id":806, "instance":"Altın bir dolma kalem ve mürekkep hokkasının üzerinde, MİLO BARINAKLAR'a, işine yarayacağı umuduyla, B. "},
{"id":807, "instance":"B. "},
{"id":808, "instance":"'den, yazıyordu. "},
{"id":809, "instance":"Milo şimdiye kadar hiçbir mektuba cevap yazmamıştı. "},
{"id":810, "instance":"Yuvarlak dışbükey bir aynanın üzerinde, ANGELJCA 'ya, Bilbo Amca'dan, yazıyordu. "},
{"id":811, "instance":"Angelica genç bir Baggins idi ve kendi yüzünü güzel bulduğu da pek aşikardı. "},
{"id":812, "instance":"(Boş) bir kitaplığın üzerinde: HUGO BELKUŞAK'm koleksiyonu için, katkıda bulunan bir dosttan, yazıyordu. "},
{"id":813, "instance":"Hugo bol bol kitap ödünç alan ama geri vermeye pek yanaşmayan biriydi. "},
{"id":814, "instance":"Bir kutu gümüş kaşığın üzerinde: LOBELİA TORBAKÖYLÜ BAĞGINS'e bir ARMAĞAN olarak, yazıyordu. "},
{"id":815, "instance":"Bilbo, daha önceki yolculuğu sırasında Lobelia'nın evden epeyce kaşık yürütmüş olduğu kanısındaydı. "},
{"id":816, "instance":"Lobelia da bunu gayet iyi biliyordu. "},
{"id":817, "instance":"Günün ilerleyen vakitlerinde eve geldiğinde atılan taşı hemen fark etti ama kaşıkları da almadan gitmedi. "},
{"id":818, "instance":"Bu, holdeki armağanlardan sadece küçük bir seçkiydi. "},
{"id":819, "instance":"Bilbo'nun meskeni uzun yaşamının seyrine ait eşyalarla oldukça ıkış tıkış bir hal almıştı. "},
{"id":820, "instance":"Hobbit oyuklarının ıkış tıkış olma eğilimleri vardı zaten: Bu daha ziyade, bu kadar çok yaşgünü hediyesi verilmesinden kaynaklanıyordu. "},
{"id":821, "instance":"Gerçi elbette ki, hediyeler her zaman yeni olmazdı; yörede elden ele geçen, ne işe yaradığı unutulmuş bir iki eski belek bile vardı; fakat Bilbo genellikle yeni armağanlar vermiş ve kendisine verilmiş olanları da saklamıştı. "},
{"id":822, "instance":"Eski oyuk böylece biraz temizlenmiş oluyordu. "},
{"id":823, "instance":"Birbirinden değişik, çeşit çeşit hediyenin her birinin üzerinde bizzat Bilbo tarafından yazılmış bir etiket vardı ve bunların epeycesi bir ima veya bir espri içeriyordu. "},
{"id":824, "instance":"Ama elbette ki verilen şeylerin çoğu da gittikleri yerde pek makbule geçecek armağanlardan oluşmaktaydı. "},
{"id":825, "instance":"Varlıklı sayılmayacak hobbitler, özellikle de Çıkınsaçması Sırakovukları'nda oturanlar için durum gayet iyiydi. "},
{"id":826, "instance":"Yaşlı  babalık Gamgee'ye iki çuval patates, yeni bir bahçıvan beli, yünlü bir yelek ve gıcırdıyan eklemleri için bir şişe şifalı yağ kalmıştı. "},
{"id":827, "instance":"Yaşlı Rory Brandybuck'ı ise, misafirperverliğine mukabil bir düzine Eski Bağlar şişesi bekliyordu: Eski Bağlar, Güneydirhem'de üretilen sert kırmızı şarabın adıdır, bu şişeler de zamanında Bilbo'nun babası tarafından yatırılmış olduğundan artık iyice yıllanmıştı. "},
{"id":828, "instance":"Rory Bilbo'yu derhal affetti ve ilk şişeden sonra onun harika bir herif olduğunu ilan etti. "},
{"id":829, "instance":"Frodo'ya dünya kadar şey artakalıyordu. "},
{"id":830, "instance":"Ve elbetteki kitaplar, resimler ve gereğinden fazla mobilyanın yanı sıra en önemli hazineler de ona kalmıştı. "},
{"id":831, "instance":"Ancak paradan veya mücevherlerden ne bir haber vardı, ne de bir işaret: Kimseye ne bir metelik, ne de bir cam boncuk ihsan edilmişti. "},
{"id":832, "instance":"Frodo o akşamüstü zor saatler geçirdi. "},
{"id":833, "instance":"Tüm ev eşyasının bedava olarak dağıtılacağı konusunda yanlış bir söylenti orman yangını gibi yayılmış ve aradan pek bir zaman geçmeden her yer, bir işi olmadığı halde oradan uzaklaştırılamayan hobbitlerle dolmuştu. "},
{"id":834, "instance":"Etiketler kopartılarak birbirine karıştırılmış, tartışmalar çıkmıştı. "},
{"id":835, "instance":"Bazıları holde pazarlığa oturup değiştokuş yapmaya kalkışırken bazıları da kendilerine bırakılmamış armağanları, veya gereksiz ya da bekçisiz gördükleri herhangi bir şeyi ele geçirip gitmeye çalışıyordu. "},
{"id":836, "instance":"Bahçe kapısına giden yol el arabaları ile tıkanmıştı. "},
{"id":837, "instance":"Tüm bu kargaşanın tam ortasında Torbaköylü Bagginsler çıkageldiler. "},
{"id":838, "instance":"Frodo bir süre için odasına çekilerek, eşyalara göz kulak olması için arkadaşı Merry Brandybuck'ı bırakmıştı. "},
{"id":839, "instance":"Otho yüksek sesle Frodo'yu görmek istediğini söyleyince Merry kibarca eğilerek selam verdi. "},
{"id":840, "instance":"Kendisi rahatsız,  dedi. "},
{"id":841, "instance":"Dinleniyor. "},
{"id":842, "instance":"Saklanıyor desene şuna,  dedi Lobelia. "},
{"id":843, "instance":"Her neyse, biz onu görmek istiyoruz ve göreceğiz. "},
{"id":844, "instance":"Sen git ona böylece söyle! "},
{"id":845, "instance":"Merry onları uzun bir süre holde yalnız bıraktı, onlar da bu arada ayrılık hediyeleri olan kaşıkları keşfetme olanağını buldular. "},
{"id":846, "instance":"Bu onların sinirini daha da ayaklandırdı. "},
{"id":847, "instance":"Nihayet çalışma odasına buyur edildiler. "},
{"id":848, "instance":"Frodo üstü kağıtla dolu bir masanın başında oturuyordu. "},
{"id":849, "instance":"Rahatsız görünüyordu en azından Torbaköylü Bagginsler'i gördüğü için öyleydi; ayağa kalkarken cebindeki bir şeyle oynamaktaydı. "},
{"id":850, "instance":"Gene de onları kibarlıkla karşıladı. "},
{"id":851, "instance":"Torbaköylü Bagginsler gayet kabaydılar, işe, bazı kıymetli ve etiketsiz şeyler için (arkadaş işi) kötü fiyatlar vererek başladılar. "},
{"id":852, "instance":"Frodo sadece Bilbo'nun özellikle belirttiği şeylerin verilmekte olduğunu söyleyince de, bu işte zaten bir terslik var deyiverdiler hemen. "},
{"id":853, "instance":"Ben onu bunu bilmem,  dedi Otho,  gördüğüm kadarıyla sen bu işfpn pek karlı çıkıyorsun. "},
{"id":854, "instance":"Vasiyetnameyi derhal görmek istiyorum. "},
{"id":855, "instance":"Frodo evlat edinilmiş olmasa, Bilbo'nun mirası Otho'ya kalacaktı. "},
{"id":856, "instance":"Vasiyetnameyi dikkatle okuduktan sonra homurdandı. "},
{"id":857, "instance":"Ne yazık ki, vasiyetname son derece net ve (diğer şartların yanı sıra, kağıdın yedi şahit tarafından kırmızı mürekkeple imzalanmasını öngören hobbit hukuk kurallarına göre) tamamen geçerliydi. "},
{"id":858, "instance":"Yine mağlup olduk,  dedi karısına. "},
{"id":859, "instance":"Hem de altmış yıl bekledikten sonra. "},
{"id":860, "instance":"Kaşık ha? "},
{"id":861, "instance":"Boşversene! "},
{"id":862, "instance":"Parmaklarını Frodo'nun burnunun dibinde şıklatıp paldır küldür çıktı gitti. "},
{"id":863, "instance":"Fakat Lobelia'dan o kadar kolay kurtulunmuyordu. "},
{"id":864, "instance":"Kısa bir süre sonra Frodo işlerin ne alemde olduğunu görmek için çalışma odasından çıkınca Lobelia'yı hala ortalarda dolanır, dip bucak her yeri kurcalayıp zemini yoklar durumda buldu. "},
{"id":865, "instance":"Onu kibar ama gayet kesin bir şekilde kapının dışına çıkarırken, her nasılsa Lobelia'nın şemsiyesinin içine düşmüş olan birkaç minik (ama oldukça kıymetli) nesneyi geri almayı da ihmal etmedi. "},
{"id":866, "instance":"Lobelia'nın yüzü, Frodo'yu ezip geçecek bir son söz bulma telaşıyla oynayıp duruyordu; ama basamakta dönüp söyleyebildiği tek şey şu oldu:  Bunların hayrını görmeyeceksin delikanlı! "},
{"id":867, "instance":"Neden sen de gitmedin? "},
{"id":868, "instance":"Sen buraya ait değilsin; Baggins falan değilsin sen sen sen Brandybuck'sın! "},
{"id":869, "instance":"Duydun mu Merry? "},
{"id":870, "instance":"Bu bir hakaretti bana kalırsa,  dedi Frodo kapıyı kadının yüzüne kapatırken. "},
{"id":871, "instance":"İltifattı,  dedi Merry Brandybuck,  ve bu yüzden de, tabii ki yanlıştı. "},
{"id":872, "instance":"Sonra oyuğu şöyle bir dolaşarak üç genç hobbiti (iki Boffin ve bir Toluk) tam kilerlerden birinin duvarına delikler açmak üzereyken kapı dışarı ettiler. "},
{"id":873, "instance":"Frodo ayrıca, içinde bir yankı duyar gibi olduğu büyük kilerde kazıya başlayan genç Sanço Ayağıkibirli (yaşlı Odo Ayağıkibirli'nin torunu) ile de güreşmek zorunda kaldı. "},
{"id":874, "instance":"Bilbo'nun altınlarının efsanesi hem merak hem de umut konusuydu; çünkü herkesin bildiği gibi, efsanelerde geçen (kimbilir nasıl kazanılmış, hatta belki de çalınmış) altınlar, kim bulursa onun olur tabii eğer ararken yakalanmazsanız. "},
{"id":875, "instance":"Frodo Sanço'nun hakkından gelip onu da dışarı attıktan sonra, holde bir sandalyeye çöktü. "},
{"id":876, "instance":"Dükkanı kapatma vakti, Merry,  dedi. "},
{"id":877, "instance":"Kapıyı kilitle ve bugün başka kimseye açma, hatta şahmerdan getirseler bile açma. "},
{"id":878, "instance":"Sonra da kendine gelmek için geç de olsa bir çay içmeye gitti. "},
{"id":879, "instance":"Tam oturmuştu ki ön kapının hafif hafif çalındığı duyuldu. "},
{"id":880, "instance":"Yine Lobelia'dır mutlaka,  diye düşündü. "},
{"id":881, "instance":"Aklına gerçekten de kötü bir şeyler gelmiş olmalı ki onu söylemek için geri döndü. "},
{"id":882, "instance":"Söyleyeceği neyse, bekleyebilir. "},
{"id":883, "instance":"Çayını içmeye devam etti. "},
{"id":884, "instance":"Kapı çok daha gürültülü bir şekilde tekrar çalındı, fakat yine umursamadı. "},
{"id":885, "instance":"Sonra birdenbire büyücünün kafası pencerede belirdi. "},
{"id":886, "instance":"Eğer beni içeri almazsan Frodo, kapını öyle bir patlatacağım ki, kapı ta oyuğun öbür tarafından dağı delip çıkacak. "},
{"id":887, "instance":"Sevgili Gandalf! "},
{"id":888, "instance":"Bir saniye! "},
{"id":889, "instance":"diye bağırdı Frodo odadan çıkıp kapıya doğru koşarken. "},
{"id":890, "instance":"Gir içeri! "},
{"id":891, "instance":"Gir! "},
{"id":892, "instance":"Ben de Lobelia zannetmiştim. "},
{"id":893, "instance":"O halde seni affediyorum. "},
{"id":894, "instance":"Fakat onu epey bir vakit önce, taze sütü bile kesecek bir suratla Subaşı'na doğru midilli arabasını sürerken gördüm. "},
{"id":895, "instance":"Beni neredeyse kaskatı kestiydi zaten. "},
{"id":896, "instance":"Gerçekten, az kaldı Bilbo'nun yüzüğünü parmağıma geçiri verecektim. "},
{"id":897, "instance":"Ortadan yok olmayı çok arzu ettim. "},
{"id":898, "instance":"Sakın ha! "},
{"id":899, "instance":"dedi Gandalf otururken. "},
{"id":900, "instance":"O yüzüğe cidden dikkat et Frodo! "},
{"id":901, "instance":"Aslında biraz da, bu konuda son bir söz söylemek için geldim. "},
{"id":902, "instance":"Peki, neymiş? "},
{"id":903, "instance":"Bu konuda neler biliyorsun? "},
{"id":904, "instance":"Sadece Bilbo'nun bana anlattıklarını. "},
{"id":905, "instance":"Bütün hikayesini dinlemiştim: onu nasıl bulduğunu, nasıl kullandığını. "},
{"id":906, "instance":"Yolculuğu sırasında yani. "},
{"id":907, "instance":"Acaba hangi hikaye? "},
{"id":908, "instance":"dedi Gandalf. "},
{"id":909, "instance":"Ha, cücelere anlatıp kitabına yazdığı hikaye değil,  dedi Frodo. "},
{"id":910, "instance":"Ben burada yaşamaya geldikten kısa bir süre sonra bana gerçek hikayeyi anlattı. "},
{"id":911, "instance":"Senin gerçek hikayeyi anlatıncaya kadar onu sıkıştırmış olduğunu, o yüzden iyisi mi benim de bilmem gerektiğini söyledi. "},
{"id":912, "instance":"'Aramızda gizli saklı yok Frodo, ama anlattıklarım burada kalacak. "},
{"id":913, "instance":"Ne derlerse desinler, bu yüzük benim,' dedi. "},
{"id":914, "instance":"Bu ilginç,  dedi Gandalf. "},
{"id":915, "instance":"Peki sen bütün bunlar hakkında ne düşündün? "},
{"id":916, "instance":"Eğer 'armağan' meselesini uydurmasını falan kastediyorsan, bence gerçek hikaye çok daha mantıklı, niye başka türlü anlattığını bile anlayamadım. "},
{"id":917, "instance":"Bilbo normalde böyle şeyler yapmaz aslında; bu bana çok tuhaf gelmişti zaten. "},
{"id":918, "instance":"Bana da. "},
{"id":919, "instance":"Fakat öyle bir hazineye sahip olanlara bu tür tuhaflıklar olur hep eğer bu hazineyi kullanırlarsa. "},
{"id":920, "instance":"Bu da sana, çok dikkatli olman konusunda bir uyan olmuş olsun. "},
{"id":921, "instance":"Dilediğin zaman seni görünmez yapmaktan başka güçleri de olabilir Yüzük'ün. "},
{"id":922, "instance":"Anlamıyorum,  dedi Frodo. "},
{"id":923, "instance":"Ben de,  diye cevap verdi büyücü. "},
{"id":924, "instance":"Yüzük'ten daha yeni yeni şüphelenmeye başladım, özellikle de dün geceden beri. "},
{"id":925, "instance":"Sen dert etme. "},
{"id":926, "instance":"Ama benim sözümü dinlersen, onu çok nadiren kullan, hatta hiç kullanma derim. "},
{"id":927, "instance":"En azından, bir söylentiye neden olacak veya merak uyandıracak bir şekilde kullanma, ne olursun. "},
{"id":928, "instance":"Tekrar söylüyorum: Onu iyi muhafaza et ve bir sır olarak sakla! "},
{"id":929, "instance":"Çok esrarengizsin! "},
{"id":930, "instance":"Neden korkuyorsun? "},
{"id":931, "instance":"Tam olarak bilmiyorum, o yüzden daha fazla konuşmayacağım. "},
{"id":932, "instance":"Geri döndüğüm zaman belki bir şeyler söyleyebilirim. "},
{"id":933, "instance":"Hemen yola koyuluyorum: Yani şimdilik hoşçakal. "},
{"id":934, "instance":"Ayağa kalktı. "},
{"id":935, "instance":"Hemen mi! "},
{"id":936, "instance":"diye bağırdı Frodo. "},
{"id":937, "instance":"Ama ben en az bir hafta kalırsın sanıyordum. "},
{"id":938, "instance":"Bana yardım etmeni dört gözle bekliyordum. "},
{"id":939, "instance":"Niyetim öyleydi, fakat kararımı değiştirmek zorunda kaldım. "},
{"id":940, "instance":"Uzunca bir süre uzaklarda kalabilirim; fakat mümkün olan en kısa zamanda gelip seni göreceğim. "},
{"id":941, "instance":"Beni görmeden, geldiğime inanma! "},
{"id":942, "instance":"Sessizce süzülüp gelirim. "},
{"id":943, "instance":"Artık Shire'ı pek öyle alenen ziyaret etmem. "},
{"id":944, "instance":"Görüyorum ki biraz gözden düşmüşüm. "},
{"id":945, "instance":"Baş belası, huzur kaçıran bir adam olduğumu söylüyorlar. "},
{"id":946, "instance":"Bazıları beni Bilbo'yu kaçırmakla, hatta daha kötü şeylerle bile suçluyor. "},
{"id":947, "instance":"Merak ediyorsan söyleyeyim, onun servetine konabilmek için seninle ikimizin bir entrika çevirdiğimizi düşünüyorlar. "},
{"id":948, "instance":"Bazıları mı? "},
{"id":949, "instance":"dedi hiddetle Frodo. "},
{"id":950, "instance":"Otho ve Lobelia demek istiyorsun. "},
{"id":951, "instance":"Ne nefret verici bir şey! "},
{"id":952, "instance":"Bilbo'nun geri gelmesi ve yine benimle birlikte kırlarda yürüyüşe çıkması için onlara Çıkın Çıkmazı ile birlikte her şeyimi verirdim. "},
{"id":953, "instance":"Shire'ı seviyorum. "},
{"id":954, "instance":"Fakat her nasılsa onunla gitmiş olmayı diler oldum. "},
{"id":955, "instance":"Merak ediyorum, bir daha onu hiç görebilecek miyim acaba. "},
{"id":956, "instance":"Ben de,  dedi Gandalf. "},
{"id":957, "instance":"Ve daha neleri merak ediyorum neleri. "},
{"id":958, "instance":"Şimdilik hoşçakal! "},
{"id":959, "instance":"Kendine iyi bak! "},
{"id":960, "instance":"Beni bekle, özellikle ummadığın zamanlarda! "},
{"id":961, "instance":"Hoşçakal! "},
{"id":962, "instance":"Frodo onu kapıya kadar geçirdi. "},
{"id":963, "instance":"Elini son bir kez salladıktan sonra, şaşılacak bir hızla yürüyüp gitti Gandalf; fakat Frodo yaşlı büyücünün sanki ağır bir yük taşıyormuş gibi, aşın derecede iki büklüm olduğunu düşündü. "},
{"id":964, "instance":"Akşam eriyordu ve cübbeli şekil çabucak alacakaranlık içinde kayboldu. "},
{"id":965, "instance":"Frodo uzun bir süre için onu bir daha görmeyecekti. "},
{"id":965, "instance":"Sonra yas içindeki Geçitler'i arkalarında bıraktıklarına sevinerek atlarını sürmeye devam ettiler. "},
{"id":966, "instance":"Onlar yollarına devam ettikçe kurtların ulumaları yeniden patlak verdi. "},
{"id":967, "instance":"Îsengard'dan geçitlere giden kadim bir yol vardı. "},
{"id":968, "instance":"Bir süre için nehir kenarından ilerliyor, onunla birlikte önce doğuya, sonra kuzeye kıvrılıyordu; fakat en sonunda nehirden ayrılıp dosdoğru Îsengard kapılarına gidiyordu; kapılar da dağ tarafında, vadinin batı kısmında, vadi ağzından on altı mil kadar ilerideydi. "},
{"id":969, "instance":"Bu yolu izlediler ama yolun üzerine çıkmadılar; çünkü yolun yanındaki zemin sert ve düzdü ve birkaç mil kadar yeni bitmiş kısa çimenle kaplıydı. "},
{"id":970, "instance":"Artık daha hızlı gidiyorlardı; gece yansı olduğunda Geçitler neredeyse beş fersah kadar geride kalmıştı. "},
{"id":971, "instance":"O zaman o geceki yolculuklarını bitirerek durdular çünkü kral yorulmuştu. "},
{"id":972, "instance":"Dumanlı dağların eteklerine varmışlardı ve Nan Curunfr'in uzun kollan onları kucaklamak için uzanmıştı. "},
{"id":973, "instance":"Vadi önlerinde kapkaraydı çünkü ay Batı'ya geçmiş, ışığı tepeler tarafından gizlenmişti. "},
{"id":974, "instance":"Fakat vadinin derin gölgesinden geniş, kıvrımlı dumanlar ve buharlar yükseliyordu; bunlar yükseldikçe batmakta olan ayın ışınlarını yakalıyor, donuk donuk titreşerek yükselen dalgalar halinde, siyah ve gümüş renklerinde yıldızlı göklere dağılıyordu. "},
{"id":975, "instance":"Bu konuda ne düşünüyorsun Gandalf? "},
{"id":976, "instance":"diye sordu Aragorn. "},
{"id":977, "instance":"Însanın Arif Vadisi yanıyor diyesi geliyor. "},
{"id":978, "instance":"Bu günlerde vadi üzerinde hep bir duman var, dedi Eomer, ama bu güne kadar bunun benzerini hiç görmemiştim. "},
{"id":979, "instance":"Bunlar dumandan çok buhara benziyor. "},
{"id":980, "instance":"Saruman bizi karşılamak için bir şeytanlık hazırlıyor. "},
{"id":981, "instance":"Belki de İsen'in bütün sularını kaynıyordur, belki de nehrin kurumasının nedeni budur. "},
{"id":982, "instance":"Belki de öyledir gerçekten, dedi Gandalf. "},
{"id":983, "instance":"Yarın ne yaptığını öğreneceğiz. "},
{"id":984, "instance":"Şimdi biraz dinlenelim, eğer mümkün olursa. "},
{"id":985, "instance":"İsen nehrinin yatağı yanında konakladılar; nehir yatağı sakin, sessiz ve boştu. "},
{"id":986, "instance":"Bazıları birazcık uyudu. "},
{"id":987, "instance":"Fakat gece geç vakitte gözcüler bağırdı, herkes uyandı. "},
{"id":988, "instance":"Ay batmıştı. "},
{"id":989, "instance":"Yukarda yıldızlar parlıyordu; ama toprak üzerinde karanlıktan da kara bir siyahlık ilerliyordu. "},
{"id":990, "instance":"Karanlık, nehrin her iki yanından onlara doğru yuvarlandı kuzeye yönelerek. "},
{"id":991, "instance":"Olduğunuz yerde kalın! "},
{"id":992, "instance":"dedi Gandalf. "},
{"id":993, "instance":"Silahlarınıza davranmayın! "},
{"id":994, "instance":"Bekleyin! "},
{"id":995, "instance":"Sizi geçip gidecektir! "},
{"id":996, "instance":"Etraflarına bir sis toplandı. "},
{"id":997, "instance":"Üzerlerinde bir iki yıldız hala donuk donuk ve zayıfça titriyordu; fakat her iki yanlarında aşılmaz kasvet duvarları yükseliyordu; hareket eden gölge kuleleri arasındaki dar bir yoldaydılar. "},
{"id":998, "instance":"Sesler duydular, fısıltılar, homurtular ve sonu gelmeyen hışırtılı iç çekmeler; ayaklarının altında toprak titriyordu. "},
{"id":999, "instance":"Uzun zamandır oturuyorlarmış gibi geldi onlara; korkuyorlardı; ama sonunda karanlık ve fısıltılar geçti; dağın kollan arasında gözden kayboldu. "},
{"id":1000, "instance":"Güneyde Boruşehir tarafında gecenin bir yansında insanlar, vadide esen, rüzgarı andıran büyük bir gürültü duydular ve yer sarsıldı; herkes korktuğundan kimse yerinden kımıldamaya cesaret edemedi. "},
{"id":1001, "instance":"Fakat sabah dışarı çıktıklarında hepsi şaşakaldı; çünkü öldürülmüş olan orklar gitmişti; ağaçlar da. "},
{"id":1002, "instance":"Aşağıda, uzaklarda Miğfer Dibi vadisinde çimenler ezilmiş ve yatışmıştı, sanki dev çobanlar burada büyük sığır sürüleri otlatmışlar gibi; ama Hendek'ten bir mil aşağıda muazzam büyüklükte bir çukur kazılmış ve üzerine taşlardan bir tepe yığılmıştı, insanlar katletmiş oldukları orkların buraya gömüldüğüne inandılar; fakat ormana kaçmış olan orkların onlarla birlikte olup olmadığını kimse bilemedi, çünkü hiç kimse o tepeye ayak basmamıştı. "},
{"id":1003, "instance":"Daha sonraları buraya Çıplak ölüm Tepesi denildi ve burada hiç ot bitmedi. "},
{"id":1004, "instance":"Garip ağaçlar bir daha Miğfer Dibi Koyağı'nda hiç görülmedi; gece geri dönmüşler ve Fangorn'un karanlık vadilerinde kaybolmuşlardı. "},
{"id":1005, "instance":"Böylelikle orklardan öçlerini almışlardı. "},
{"id":1006, "instance":"O gece kral ile yanındakiler tekrar uyuyamadılar; ama bir daha da ne garip bir şey duydular, ne de gördüler bir şey hariç: Yanlarındaki nehrin sesi aniden uyandı. "},
{"id":1007, "instance":"Taşlar arasından aceleyle akan suyun sesi duyuldu; ses durulduğunda ise isen yeniden yatağında köpüre köpüre akmaya başladı, her zaman olduğu gibi. "},
{"id":1008, "instance":"Şafak vakti gitmek için hazırlandılar. "},
{"id":1009, "instance":"Gri ve solgun bir gün ışıdı; güneşin doğuşunu görmediler. "},
{"id":1010, "instance":"Üzerlerindeki hava sis ile ağırlaşmıştı, etraflarındaki topraklar üzerinde bir buğu vardı. "},
{"id":1011, "instance":"Artık yol üzerinden giderek yavaş yavaş ilerlediler. "},
{"id":1012, "instance":"Yol geniş, sert Ve bakımlıydı. "},
{"id":1013, "instance":"Sol taraflarında yükselen dağın uzun kolunu sislerin arasından belli belirsiz seçebiliyorlardı. "},
{"id":1014, "instance":"Arif Vadisi'ne, yani Nan Curunır'e girmişlerdi. "},
{"id":1015, "instance":"Burası sadece Güney'e açılan korunaklı bir vadiydi. "},
{"id":1016, "instance":"Bir zamanlar latif ve yeşildi; isen buradan çıkıp daha ovalara varmadan derinleşip güçlenerek akardı, çünkü yağmurların yıkadığı tepelerden gelen bir sürü dere ve pınarla beslenirdi. "},
{"id":1017, "instance":"Etrafında ise hoş ve verimli topraklar uzanırdı. "},
{"id":1018, "instance":"Ama artık durum böyle değildi. "},
{"id":1019, "instance":"İsengard'ın Surları dibinde hala Saruman'ın köleleri tarafından işlenen topraklar vardı ama vadinin çoğu yabani ot ve diken cenneti olmuştu. "},
{"id":1020, "instance":"Böğürtlen çalı lan ya yerlere yayılmıştı ya da çalı lan ve tepeleri aşarak minik hayvanların kendilerine yuvalar yaptığı kaba mağaralar oluşturmuştu. "},
{"id":1021, "instance":"Hiç ağaç yetişmiyordu burada; ama sık büyümüş bitkiler arasında yakılmış veya baltayla kesilmiş kadim korulara ait ağaçların çotukları hala görülebiliyordu. "},
{"id":1022, "instance":"Burası hüzün verici bir yerdi; aceleci suların taşlarda çıkardığı gürültüler dışında sessizdi. "},
{"id":1023, "instance":"Dumanlar ve buharlar kasvetli bulutlar halinde sürüklenip derelere siniyordu. "},
{"id":1024, "instance":"Süvariler konuşmuyordu. "},
{"id":1025, "instance":"Birçoğunun yüreklerinde kuşku vardı, bu yolculuk hangi kederli sona varacak diye merak ediyorlardı. "},
{"id":1026, "instance":"Birkaç mil gittikten sonra yol, kare kare kesilerek hünerle işlenmiş kocaman düz taşlarla döşeli geniş bir caddeye dönüştü, taşların bağlantı yerlerinde hiç ot görünmüyordu. "},
{"id":1027, "instance":"Şıpırdayan sularla dolu derin su yollan her iki yanlarında uzanıyordu. "},
{"id":1028, "instance":"Aniden önlerinde yüksek bir sütun beliriverdi. "},
{"id":1029, "instance":"Kapkaraydı ve üzerine uzun, ak bir El gibi yontulup boyarımış büyük bir taş yerleştirilmişti. "},
{"id":1030, "instance":"Parmağı kuzeyi işaret ediyordu. "},
{"id":1031, "instance":"Artık Îsengard kapılarının pek uzakta olmadığını biliyorlardı ve yüreklerine bir ağırlık çökmüştü; ama gözleri önlerindeki sisi yırtamıyordu. "},
{"id":1032, "instance":"Dağın kolu altında, Arif Vadisi'nde sayısız yıllar boyu var olmuştu insanların Îsengard dedikleri o kadim yer. "},
{"id":1033, "instance":"Biraz dağların yaradılışıyla şekillenmişti, ama eskilerin Batılı insanları burada muazzam işler yapmışlardı; Saruman da burada uzun zamandır yaşıyordu ve boş durmamıştı. "},
{"id":1034, "instance":"Saruman gücünün zirvesindeyken ve birçokları tarafından Ariflerin başı kabul edilirken durum böyleydi. "},
{"id":1035, "instance":"Halka şeklinde, taştan, büyük bir sur, yükselen uçurumlar gibi dağ sırtının korumasından çıkıyor, sonra dönüp tekrar dağa varıyordu. "},
{"id":1036, "instance":"Sadece tek bir giriş yapılmıştı, güney suruna oyulmuş büyük bir kemer şeklinde. "},
{"id":1037, "instance":"Buraya, kara kayalar içine, her iki tarafı da demir kapılarla kapanan uzun bir tünel oyulmuştu. "},
{"id":1038, "instance":"Kocaman menteşeleri üzerinde öylesine bir çalışılmış, öylesine yerleştirilmişlerdi ki sürgülenmedikleri zaman bir elin itmesiyle hiç ses çıkarmadan hafifçecik hareket ediyordu kapılar, içeri girip de yankılarla dolu tünele varan biri; bir düzlük, geniş, alçak bir kaseye benzeyen boş, büyük bir daire görürdü: Bir uçtan bir uca bir mil kadar vardı bu daire. "},
{"id":1039, "instance":"Bir zamanlar burası yemyeşil, bulvarlarla, dağlardan akıp gelen ve bir göle dökülen derelerle sulanan mey va ağacı korularıyla doluydu. "},
{"id":1040, "instance":"Fakat Saruman'ın son günlerinde burada hiç yeşil bitmez olmuştu. "},
{"id":1041, "instance":"Yollar kapkara, sert taşlarla döşenmişti; yolun kenarlarında ağaç yerine kimisi mermerden, kimisi bakırdan ve demirden, ağır zincirlerle birbirine bağlanmış sıra sıra uzun direkler bulunuyordu. "},
{"id":1042, "instance":"Bir sürü ev vardı, iç kısımlarından kesilerek yeniden surlara tünelle bağlanmış olan bölümler, konaklar, geçitler vardı, öyle ki, daire şeklindeki açık alanın tüm çevresi sayısız pencere ve kara kapıyla çevriliydi. "},
{"id":1043, "instance":"Binlerce kişi, işçiler, hizmetkarlar, köleler, silahlarıyla savaşçılar kalabilirdi burada; kurtlar daha aşağıdaki derin mağaralarda besleniyordu. "},
{"id":1044, "instance":"Düzlük alan da delinmiş ve kazılmıştı. "},
{"id":1045, "instance":"Toprağa derin dikilitaşlar sokulmuş, tepe başlan alçak toprak yığınları ve taştan kubbelerle örtülmüştü; yani ay ışığında İsengard Halkası huzursuz ölülerin mezarlığına benziyordu. "},
{"id":1046, "instance":"Çünkü toprak titriyordu. "},
{"id":1047, "instance":"Dikili taşlar meyillerle ve döner merdivenlerle iyice aşağıdaki mağaralara iniyordu; burada Saruman'ın hazineleri, kilerleri, cephaneleri, demirhaneleri ve büyük fırınlan vardı. "},
{"id":1048, "instance":" . "},
{"id":1049, "instance":" Burada demir çarklar durmadan dönüyor, çekiçler gümbürdüyordu. "},
{"id":1050, "instance":"Gece, aşağıdan kırmızı ışıklarla aydınlatılmış yarıklardan, mavi veya zehir yeşili buhar fıskiyeleri tütüyordu. "},
{"id":1051, "instance":"Bütün yollar dairenin merkezine doğru zincirler arasında uzanıyordu. "},
{"id":1052, "instance":"Orada harika biçimli bir kule duruyordu. "},
{"id":1053, "instance":"Kuleye, İsengard Halkası'nı düzenleyen eskinin yapıcıları tarafından biçim verilmişti ama yine de kule sanki insanların hünerleriyle yapılmamış da, tepelerin kadim cefalarıyla, yerkürenin kemiklerinden yarılmış çıkmış gibiydi. "},
{"id":1054, "instance":"Taştan sivri tepeli bir adacık halindeydi; hem siyahtı, hem de ışınlar saçan bir sertlikteydi: Bir sürü kenarı olan dört muazzam sütun birbirine kaynatılarak tek bir sütun haline getirilmişti ama tepesine yakın boynuzlara ayrılmıştı; boynuzların ucu mızrak ucu kadar sivri, kenarları bıçak kenarı kadar keskindi. "},
{"id":1055, "instance":"Bunların arasında dar bir alan vardı ve bu alanda bulunan, üzerine garip işaretlerin yazılmış olduğu cilalanmış taştan zemin üzerinde duran biri, yerden beş yüz ayak yukarıda durmuş olurdu. "},
{"id":1056, "instance":"Burası Saruman'ın nisan Orthanc'dı; Orthanc adı iki anlama geliyordu (ya kasten, ya da tesadüfen); çünkü orthanc elf dilinde Yılandişi Dağı, ama eski Yurt dilinde Şeytani Akıl demekti. "},
{"id":1057, "instance":"Çok sağlam ve çok mükemmel bir yerdi İsengard ve uzun yıllar boyu hep güzel olmuştu; burada büyük hükümdarlar, Gondor'un Batı muhafızları ve yıldızlan izleyen arifler oturmuştu. "},
{"id":1058, "instance":"Fakat Saruman yavaş yavaş burasını kendi değişen amaçlarına göre biçimlendirmiş, kendince daha da mükemmelleştirmişti ama aslında aldanmıştı, çünkü uğruna eski irfanını terk ettiği bütün o sanatlar, o ince planlar ve samimiyetle kendisine ait olduğunu zannettiği şeyler Mordor'dan başka bir yerden gelmiyordu; yani yaptığı şey, hiçbir rakibi olmayan, yapılan dalkavukluklara da sadece gülen, zamanına hükmeden, kendi gurur ve ölçülmez gücü içinde kendini emniyette hisseden o kocaman kalenin, o cephane ve talimhanenin, o hapishanenin, o muazzam güce sahip olan fırının, Baraddûr'un, Karanlık Kule'nin bir kopyasından, çocukça bir modelinden veya bir kölenin dalkavukluğundan başka bir şey değildi. "},
{"id":1059, "instance":"Nam saldığına göre burası Saruman'ın kalesiydi; çünkü yaşayan hatıralara bakılacak olursa, belki gizli gizli gelip, gördüklerini diğer adamlara anlatmayan Solucandil gibi birkaç kişi hariç hiçbir Rohan'lı insan kapılarından içeri girmemişti. "},
{"id":1060, "instance":"Gandalf, El'in büyük sütununa doğru sürdü atını ve yanından geçip gitti; o bunu yaparken Süvariler hayret içinde El'in artık beyaz görünmediğini fark ettiler. "},
{"id":1061, "instance":"Sanki kuru kanla lekelenmişti; yakından bakınca tırnaklarının da kırmızı olduğunu gördüler. "},
{"id":1062, "instance":"Olanları umursamayan Gandalf sisin içine doğru yoluna devam etti, onlar da gönülsüzce Gandalf'ı izledi. "},
{"id":1063, "instance":"Yolun kenarları sanki bir sel gelip de çukurları doldurup geçmiş gibi, her yanlarında su birikintileriyle doluydu ve taşların arasından minik zerrecikler damla damla akıp gidiyordu. "},
{"id":1064, "instance":"Sonunda Gandalf durdu, onları yanına çağırdı; gittiler ve Gandalf in gerisinde sisin dağıldığını, soluk bir güneş ışığının parladığını gördüler. "},
{"id":1065, "instance":"Öğlen vakti geçmişti, İsengard'ın kapılarına varmışlardı. "},
{"id":1066, "instance":"Fakat kapılar yere fırlatılıp atılmıştı. "},
{"id":1067, "instance":"Ve her tarafa, uzak yakın dört bir yana taşlar, kırılmış un ufak olmuş, tırtık tırtık sayısız taş parçaları saçılmış veya harap öbekler halinde yığılmıştı. "},
{"id":1068, "instance":"Büyük kemer hala ayaktaydı ama artık çatısız bir dar boğaza açılıyordu: Tünel tüm çıplaklığıyla uzanıyordu ve her iki taraftaki yamaç gibi duvarlara büyük yarıklar ve gedikler açılmıştı; kuleleri toz haline gelmişti. "},
{"id":1069, "instance":"Eğer Engin Deniz hiddetle kabarıp fırtınayla tepelere gelmiş olsa, daha büyük bir yıkım gerçekleştiremezdi. "},
{"id":1070, "instance":"Arkadaki daire dumanı tüten suyla doluydu: içinde enkaz halindeki kirişlerin, direklerin, sandıkların, varillerin, kırık dökük malzemenin yüzdüğü ve kabardığı, fokur fokur kaynayan bir kazan gibi. "},
{"id":1071, "instance":"Bükülmüş, yan yatmış sütunların kırılmış gövdeleri suyun üzerinde görünüyordu ama bütün yollar sulara gömülmüştü. "},
{"id":1072, "instance":"Bir buluta yan yarıya sarmalanmış haliyle uzaktaymış gibi görünen ada şeklindeki kaya yükseliyordu ileride. "},
{"id":1073, "instance":"Hala kara ve yüksek, fırtınadan kırılmamış bir halde duruyordu Orthanc kulesi. "},
{"id":1074, "instance":"Eteklerini soluk renkli sular kucaklıyordu. "}
]
}