{
"dataset id":6,
"dataset name":"Dataset6",
"maximum number of labels per instance":15,
"class labels":[ 
{"label id":1, "label text":"banking"},
{"label id":2, "label text":"insurance"},
{"label id":3, "label text":"circuit"},
{"label id":4, "label text":"electronic"},
{"label id":5, "label text":"equation"},
{"label id":6, "label text":"probability"},
{"label id":7, "label text":"network"},
{"label id":8, "label text":"robotics"},
{"label id":9, "label text":"compiler"},
{"label id":10, "label text":"ınformation"},
{"label id":11, "label text":"knowledge"},
{"label id":12, "label text":"wisdom"},
{"label id":13, "label text":"cryptography"},
{"label id":14, "label text":"blockchain"},
{"label id":15, "label text":"graphic"},
{"label id":16, "label text":"climate"},
{"label id":17, "label text":"forest"},
{"label id":18, "label text":"capital"},
{"label id":19, "label text":"legend"},
{"label id":20, "label text":"delta"},
{"label id":21, "label text":"glacier"},
{"label id":22, "label text":"ocean"},
{"label id":23, "label text":"rainforest"},
{"label id":24, "label text":"ocean"},
{"label id":25, "label text":"season"},
{"label id":26, "label text":"volcano"},
{"label id":27, "label text":"fabric"},
{"label id":28, "label text":"textile"},
{"label id":29, "label text":"aerospace"},
{"label id":30, "label text":"energy"},
{"label id":31, "label text":"mining"},
{"label id":32, "label text":"telecommunıcation"},
{"label id":33, "label text":"construction"},
{"label id":34, "label text":"building"},
{"label id":35, "label text":"fashion"},
{"label id":36, "label text":"culture"},
{"label id":37, "label text":"sport"},
{"label id":38, "label text":"wind instrument"},
{"label id":39, "label text":"carbonhydrate"},
{"label id":40, "label text":"protein"},
{"label id":41, "label text":"string instrument"},
{"label id":42, "label text":"precussion ınstrument"},
{"label id":43, "label text":"transport"},
{"label id":44, "label text":"broadcasting"},
{"label id":45, "label text":"internet"},
{"label id":46, "label text":"advertising"},
{"label id":47, "label text":"archeology"},
{"label id":48, "label text":"ecology"},
{"label id":49, "label text":"production"},
{"label id":50, "label text":"democracy"},
{"label id":51, "label text":"system"},
{"label id":52, "label text":"action"},
{"label id":53, "label text":"scale"},
{"label id":54, "label text":"photography"},
{"label id":55, "label text":"exam"},
{"label id":56, "label text":"population"},
{"label id":57, "label text":"habitat"},
{"label id":58, "label text":"dictionary"},
{"label id":59, "label text":"aerobic"},
{"label id":60, "label text":"anaerobic"},
{"label id":61, "label text":"bone"},
{"label id":62, "label text":"cell"},
{"label id":63, "label text":"ecosystem"},
{"label id":64, "label text":"environment"},
{"label id":65, "label text":"evolution"},
{"label id":66, "label text":"family"},
{"label id":67, "label text":"class"},
{"label id":68, "label text":"fossil"},
{"label id":69, "label text":"fungus"},
{"label id":70, "label text":"gene"},
{"label id":71, "label text":"hormone"},
{"label id":72, "label text":"kingdom"},
{"label id":73, "label text":"muscle"},
{"label id":74, "label text":"mutation"},
{"label id":75, "label text":"organ"},
{"label id":76, "label text":"soil"},
{"label id":77, "label text":"dimension"},
{"label id":78, "label text":"element"},
{"label id":79, "label text":"acid"},
{"label id":80, "label text":"temperature"},
{"label id":81, "label text":"set"},
{"label id":82, "label text":"axiom"},
{"label id":83, "label text":"style"},
{"label id":84, "label text":"politics"},
{"label id":85, "label text":"methodology"},
{"label id":86, "label text":"quantity"},
{"label id":87, "label text":"table"},
{"label id":88, "label text":"board"},
{"label id":89, "label text":"desk"},
{"label id":90, "label text":"board"},
{"label id":91, "label text":"dice"},
{"label id":92, "label text":"platform"},
{"label id":93, "label text":"measurement"},
{"label id":94, "label text":"size"},
{"label id":95, "label text":"magnitude"},
{"label id":96, "label text":"degree"},
{"label id":97, "label text":"coordinate"},
{"label id":98, "label text":"satellite"},
{"label id":99, "label text":"astronomy"},
{"label id":100, "label text":"farming"}
],
"instances":[
{"id":1, "instance":"Túrin karakteri babam için çok önemliydi ve açık sözlülüğü, dobralığı ile babamın kendi çocukluğundan, bütün karakterinin temelini oluşturan, keskin bir portre çizmektedir: haşinliği ve neşesizliği, adalet duygusu ve merhameti; Húrin karakterinin zekası, neşesi ve iyimserliği, annesi Morwen’in ketum, cesur ve gururlu karakteri; Túrin doğmadan önce, Morgoth’un Angband Kuşatması’nı kırdığı soğuk Dor-lómin diyarı senelerinde, ev halkının o zamandan korku dolmuş olan yaşamı da konu edilmektedir. "},
{"id":2, "instance":"Ama bütün bunlar dünyanın Birinci Çağ’ında, Kadim Günlerde, hayal edilemez ölçüde uzak bir zamanda geçmekteydi. "},
{"id":3, "instance":"Bu öykünün eriştiği zaman derinliği, Yüzüklerin Efendisi’ndeki bir pasajda, hatırlanmaya değer bir biçimde aktarılmaktadır. "},
{"id":4, "instance":"Ayrıkvadi’deki büyük divanda, Elrond üç binden fazla sene önce elfler ile insanların son ittifakından, İkinci Çağ’ın sonunda Sauron’un alt edilmesinden bahsetmektedir: Burada Elrond bir süre ara vererek iç geçirdi. "},
{"id":5, "instance":"“Sancaklarının ihtişamını gayet iyi hatırlıyorum,” dedi. "},
{"id":6, "instance":"“Bir arada onca ulu prens ve komutan, Kadim Günlerin görkemini ve Beleriand’ın ordularını aklıma getiriyordu. "},
{"id":7, "instance":"Yine de, Thangorodrim’in yıkıldığı ve elflerin de kötülüğe ilelebet son verdikleri yanılgısına kapıldıkları zamanki kadar kalabalık ve göz alıcı değillerdi. "},
{"id":8, "instance":"” “Hatırlıyor musun? "},
{"id":9, "instance":"” dedi Frodo, hayretinden düşüncelerini yüksek sesle söyleyerek. "},
{"id":10, "instance":"Elrond ona doğru dönünce de, “Ama ben,” diye kekeledi, “ben Gil-galad’ın uzun çağlar önce düştüğünü zannediyordum. "},
{"id":11, "instance":"” “Hakikaten de öyleydi” diye cevapladı Elrond vakarla. "},
{"id":12, "instance":"“Lâkin, benim hatıralarım ta Kadim Günlere kadar gidiyor. "},
{"id":13, "instance":"Pederim, Gondolin düşmeden önce orada doğmuş olan Eärendil, vÂlidem de Doriath’lı Luthien’in oğlu Dior’un kızı Elwing idi. "},
{"id":14, "instance":"Dünyanın Batı’sında bozgunlarıyla, meyvesiz gÂlibiyetleriyle üç çağ gördüm geçirdim. "},
{"id":15, "instance":"” Túrin, Ayııkvadi’deki Elrond Divanı’ndan altı bin beş yüz sene kadar önce, Dor-lómin’de, Beleriand Vakayinameleri’nde kaydedildiği şekliyle, “senenin kış mevsiminde, keder alametleri ile” doğdu. "},
{"id":16, "instance":"Ama hayatındaki trajedi yalnızca karakterinin tasvirinden anlaşılmaz, çünkü o muazzam ve gizemli bir gücün şerrinin, Húrin onu alt ettiği ve hükmünü reddettiği için Morgoth’un Húrin, Morwen ve çocuklarına ettiği nefret dolu lanetin pençesinde yaşamaya mahkûm olmuştu. "},
{"id":17, "instance":"Ve Morgoth, ona verilen adla “Kara Düşman”, tutsak edilip huzuruna getirilen Húrin’e bildirdiği şekliyle, “Melkor, Valar’ın birincisi ve en kudretlisi, dünyadan önce de var olan”, onun kökeninde vardı. "},
{"id":18, "instance":"Şimdi, devasa, görkemli ama korkunç bir kral olarak, Orta Dünya’nın kuzeybatısında kalıcı bir biçimde vücut bulan Morgoth, Angband Kalesi’nde, Demir Cehennemlerde, fiziksel varlığıyla bulunuyordu: Thangorodrim’in, Morgoth’un Angband üzerine yığdığı dağların zirvelerinden sızan kara dumanın kuzey göğünü kirlettiği çok uzaklardan görülebiliyordu. "},
{"id":19, "instance":"Beleriand Vakayinamelerinde, “Morgoth kapılarının, Menegroth köprüsünden yalnızca yüz elli fersah uzakta; uzak, ama fazla yakın olduğu” söylenir. "},
{"id":20, "instance":"Bu sözler, Túrin’i evlat edinen elf kralı Thingol’un meskenine giden köprüye atıfta bulunur: güneyde, uzakta ve Dorlómin’in doğusunda bulunan bu meskene Menegroth, yani Bin Mağara deniyordu. "},
{"id":21, "instance":"Ama, vücut bulmuş olduğu için Morgoth korkuyordu. "},
{"id":22, "instance":"Babam onun hakkında şunları yazmıştı: “Kötü niyeti büyüdükçe ve kötü yalanlar ve kötülük yaratıkları biçiminde yarattığı şerri yolladığı zaman gücü onlara aktarılmış oldu ve dağıldı, kendisi dünyaya çok daha bağımlı, karanlık kalesinden çıkmaya çok daha gönülsüz oldu. "},
{"id":23, "instance":"” Bu yüzden, Noldorin Elflerinin Âli Kralı Fingolfin atını tek başına Angband’a sürüp, teke tek dövüşmek üzere Morgoth’a meydan okuduğunda, kapıda şu şekilde bağırdı: “Öne çık, seni korkak kral, ki kendi ellerinle savaşasın! "},
{"id":24, "instance":"Mağaralara saklanan, köle güdücüsü, yalancı ve sinsi, Tanrıların ve elflerin düşmanı, gel! "},
{"id":25, "instance":"Çünkü senin ödlek suratını görmek istiyorum. "},
{"id":26, "instance":"” Sonra (diye anlatılır) “Morgoth geldi. "},
{"id":27, "instance":"Çünkü kumandanlarının gözleri önünde böyle bir meydan okumayı reddedemezdi. "},
{"id":28, "instance":"” Her darbede büyük bir çukur açan büyük çekiç Grond ile savaştı ve Fingolfin’i yerle bir etti; ama Fingolfin ölürken Morgoth’un koca ayağını yere çiviledi, “ve kara kan fışkırdı ve Grond’un açtığı çukurları doldurdu. "},
{"id":29, "instance":"Bundan sonra Morgoth topal kaldı. "},
{"id":30, "instance":"” Aynı zamanda, Beren ile Luthien, kurt ve yarasa kılığında Morgoth’un oturduğu, Angband’ın en derin salonuna gittiklerinde, Luthien ona bir büyü yaptı: ve “aniden Morgoth, çığla kayan bir tepe gibi düştü, gökgürültüsü gibi bir sesle tahtından fırlayıp cehennemin zeminine yüzükoyun serildi. "},
{"id":31, "instance":"Demir tacı yankılarla kafasından yuvarlandı. "},
{"id":32, "instance":"” “Maksadımın gölgesi Arda’nın [Dünya’nın] üzerine yayılmış ve onun içindeki her şey ağır ağır ve kesin bir biçimde benim irademe göre şekilleniyor” diye bir iddiada bulunabilen böyle bir varlığın laneti, kuvvetçe çok daha düşük varlıkların lanetlerine ya da beddualarına hiç benzemez. "},
{"id":33, "instance":"Morgoth, Húrin ve çocuklarının üzerine bir şer ya da bela çağırmakta değildir, daha yüksek bir gücün aracılığına “başvurmamaktadır”: çünkü o, kendini Húrin’e tanıttığı isimle, “Arda’nın yazgılarının efendisi”, düşmanının yıkımını kendi muazzam iradesinin gücü ile getirmeye niyetlenmektedir. "},
{"id":34, "instance":"Bu şekilde, nefret ettiği kişilerin geleceğini “tasarlar” ve bu yüzden Húrin’e şöyle der: “Düşüncem sevdiğin herkesin üzerine bir Kıyamet Bulutu gibi çökecek ve onları karanlığa ve ümitsizliğe boğacak. "},
{"id":35, "instance":"” Húrin için tasarladığı işkence, “Morgoth’un gözleri ile görmek”ti. "},
{"id":36, "instance":"Babam bunun anlamını tarif etmişti: Biri Morgoth’un gözünün içine bakmaya zorlanırsa, olayların, Morgoth’un dipsiz kötülüğü ile çarpıtılmış, inanmak zorunda kalacağı kadar gerçekçi bir yansımasını “görürdü” (ya da Morgoth’un zihninden onun zihnine aktarılırdı); Morgoth’un emrini reddedebilecek biri varsa bile, o Húrin değildi. "},
{"id":37, "instance":"Babamın dediğine göre bunun sebebi kısmen kendi akrabalarına duyduğu sevgiden ve onlar için hissettiği ızdırap dolu endişeden kaynaklanan, onlara dair öğrenebileceği her şeyi, nereden gelirse gelsin öğrenme arzusuydu; kısmen de gururu yüzündendi, tartışmada Morgoth’u yendiğine ve Morgoth’un bakışlarını kaçırmasına sebep olabileceğine, ya da en azından eleştirel mantığını koruyup, gerçek ile kötülük arasındaki farkı ayırt edebileceğine inanıyordu. "},
{"id":38, "instance":"Dor-lómin’den ayrılmasından sonra Túrin’in ve babasını hiç görmeyen kız kardeşi Niënor’un hayatları boyunca, Húrin’in kaderi bu oldu; Thangorodrim’in yüksek bir yerinde, işkencecisinden esinlenmiş, gittikçe artan bir ızdırap içinde, kıpırtısızca oturdu. "},
{"id":39, "instance":"Turambar (Kaderin Efendisi) adını almış olan Túrin’in öyküsünde, Morgoth’un lanetinin şer işlesin diye salıverilmiş, kurbanlarını arayan bir güç olarak görüldüğü anlaşılır; bu yüzden, yenik Vala’nın bile, Túrin’in “gücünün, ona ettiği laneti boşa çıkaracak kadar büyümesinden, onun için tasarlanmış sondan kurtulmasından  korktuğu söylenir (s. "},
{"id":40, "instance":"168). "},
{"id":41, "instance":"Ve daha sonra, Nargothrond’da, Túrin gerçek ismini saklamıştır, öyle ki Gwindor açıkladığında öfkelenmiştir: “Gerçek ismimi ele vererek bana kötülük yaptın, dostum ve saklanmayı tercih edeceğim kaderi bana çağırdın. "},
{"id":42, "instance":"” Gwindor’un tutsak tutulduğu Angband’da dolaşan, Morgoth’un Húrin’i ve bütün akrabalarını lanetlediği söylentisinden Túrin’e bahseden Gwindor’du. "},
{"id":43, "instance":"Ama Túrin’in gazabına şu cevabı verdi: “Kaderin isminde değil, sende saklı. "},
{"id":44, "instance":"” Öyküdeki bu karmaşık kavram öyle önemlidir ki, babam bunun için alternatif bir başlık bile önermiştir: Narn-e’Rach Morgoth, Morgoth’un Lanetinin Hikayesi. "},
{"id":45, "instance":"Ve bu konudaki görüşleri şu sözlerinden anlaşılabilmektedir: “Böyle bitti bahtsız Túrin’in hikayesi; kadim dünyada, insanlar arasında, Morgoth’un işlerinin en kötüsü. "},
{"id":46, "instance":"” Ağaçsakal, Merry ile Pippin’i kollarında taşıyarak Fangorn Ormanı’nda yürürken, onlara uzak zamanlarda bildiği yerlerin ve orada yetiştirdiği ağaçların şarkısını söylüyordu: “Topraktan doğmuş, dağlar kadar yaşlı ent” Ağaçsakal’ın hafızası gerçekten de çok eskilere dayanıyordu. "},
{"id":47, "instance":"Büyük Beleriand diyarındaki, Kadim Günlerin sonlarındaki Büyük Savaş’ın kargaşasında yok olan kadim ormanları hatırlıyordu. "},
{"id":48, "instance":"Büyük Deniz akıp gelmiş, Mavi Dağların batısındaki Ered Luin ve Ered Lindon adlı bütün toprakları kaplamıştı: bu yüzden Silmarillion’daki harita doğuda sıradağlar ile sona erer, buna karşılık Yüzüklerin Efendisi'ndeki harita batıda aynı sıradağlar ile biter; aynı zamanda hem Ossiriand, yani Yedi Nehir Diyarı, hem de Lindon denen, Ağaçsakal’ın karaağaç koruluklarında yürüdüğü yerden geriye Üçüncü Çağ’da kalan yegane yerler, dağların ardındaki, haritada Forlindon ve Harlindon (Kuzey Lindon ve Güney Lindon) olarak adlandırılmış kıyı topraklarıydı. "},
{"id":49, "instance":"Daha sonra Morgoth onu “bir dehşet ve kara büyü, bir şaşkınlık ve ümitsizlik bölgesi”ne (s. "},
{"id":50, "instance":"174) döndürdüğünde Taur-nu-Fuin, yani “Gecenin Altındaki Orman” diye anılmaya başlanacak olan Dorthonion’un (Çam Diyarı) yaylalarındaki koca çamların arasında da yürüdü Ağaçsakal; ve Doriath’ın en kuzeyindeki ormana, Neldoreth’e, Thingol’un hükümranlık alanına geldi. "},
{"id":51, "instance":"Túrin’in korkunç kaderi Beleriand’da ve kuzeydeki diyarlarda gerçekleşti; gerçekten de, Ağaçsakal’ın yürüdüğü iki yer, hem Dorthonion hem de Doriath onun hayatında yaşamsal öneme sahipti. "},
{"id":52, "instance":"Beleriand savaşlarının sonuncu ve en büyük çatışmaları yapılırken daha çocuk olsa da, savaşın kasıp kavurduğu bir dünyaya doğmuştu. "},
{"id":53, "instance":"Bunun nasıl olduğuna dair kısa bir özet, doğabilecek soruları ve anlatım sırasında yapılacak atıfları yanıtlayacaktır. "},
{"id":54, "instance":"Kuzeyde Beleriand sınırlarını, ötesinde Húrin’in ülkesi Dor-lómin ve Hithlum’un bir parçasının bulunduğu Ered Wethrin, yani Gölge Dağları oluşturmuş gibi görünmektedir; doğuda Beleriand Mavi Dağların eteklerine dek uzanır. "},
{"id":55, "instance":"Daha da doğuda, Kadim Günler tarihinde nadiren adı geçen diyarlar vardır; ama o tarihi biçimlendiren halklar Mavi Dağlardaki geçitleri kullanarak doğudan gelmiştir. "},
{"id":56, "instance":"Elfler yeryüzünde uzak doğuda, Cuiviénen, Uyanış Suyu adı verilen bir gölün yanında ortaya çıkmıştır; ve Valar tarafından Orta Dünya’yı terk etmeye davet edildiklerinde Büyük Deniz’i geçerek dünyanın batısındaki Aman’a, “Kutsanmış Diyar”a, Tanrıların topraklarına gelmişlerdir. "},
{"id":57, "instance":"Çağrıyı kabul edenler, Avcı lakaplı Vala Oromë’nin önderliğinde, Cuiviénen’den başlayıp Orta Dünya’yı boylu boyunca aşan bir yürüyüşe kalkmışlardır ve onlara Eldar, Büyük Göç’un Elfleri, Âli Elfler adı verilmiştir: çağrıyı reddedenler, toprakları ve kaderleri olarak Orta Dünya’yı seçenlerden ayrı tutulurlar. "},
{"id":58, "instance":"Bu İkinciler “düşük elflerdir”, onlara Avari, Gönülsüzler denir. "},
{"id":59, "instance":"Ama, Mavi Dağları aşmış olmalarına rağmen, Eldar’ın tamamı Deniz’i aşarak Orta Dünya’yı terk etmemiştir; Beleriand’da kalanlara Sindar, Gri Elfler denir. "},
{"id":60, "instance":"Âli Kralları Thingol’dur (adı “Gri-pelerin” anlamına gelir) ve Doriath’taki Menegroth’tan, Bin Mağara’dan hüküm sürer. "},
{"id":61, "instance":"Büyük Deniz’i geçen Eldar’ın tamamı da Valar’da kalmamıştır; büyük soylarından biri, Noldor (irfan üstatları) Orta Dünya’ya döndü ve onlara Sürgünler deniyordu. "},
{"id":62, "instance":"Valar’a isyanda asıl elebaşı Fëanor, “Ateşten Ruh’tu”: Fëanor, Cuiviénen’den kalkan orduyu kaybeden, ama o zamanda artık ölmüş olan Finwë’nin en büyük oğluydu. "},
{"id":63, "instance":"Elf tarihindeki bu önemli olay, Yüzüklerin Efendisi’ndeki Ek A’da babam tarafından kısaca aktarılmaktadır: Sanatta ve ilimde Fëanor Eldar’ın en büyüğüydü, ama aynı zamanda en gururlu ve en dikbaşlısı. "},
{"id":64, "instance":"Üç Mücevher’i, Silmarilli’yi yaptı ve içlerini Valar diyarının ışığını veren İki Ağaç’ın, Telperion ile Laurelin’in ışıltısı ile doldurdu. "},
{"id":65, "instance":"Düşman Morgoth Mücevherler’i kıskandı, onları çaldı ve Ağaçlar’ı yok ettikten sonra, Orta- Dünya’ya götürüp, Thangorodrim’deki [Angband’ın üzerindeki dağlar] büyük kalesine sakladı. "},
{"id":66, "instance":"Valar’ın dileğine karşı çıkan Fëanor Kutsal Diyar’ı terk etti ve Orta-Dünya’ya sürgüne gitti, halkının büyük kısmını da yanına aldı; çünkü gururuna kapılmış, Mücevherler’i Morgoth’dan güç kullanarak almayı amaçlıyordu. "},
{"id":67, "instance":"Bunun ardından, Thangorodrim’e karşı Eldar ile Edain’in verdiği umutsuz savaş geldi ve bu savaşta mutlak yenilgiye uğradılar. "},
{"id":68, "instance":"Noldor’un Orta Dünya’ya dönmesinden kısa süre sonra Fëanor savaşta öldürüldü, ve yedi oğlu Beleriand’ın doğusunda, Dorthonion (Taurnu- Fuin) ile Mavi Dağlar arasındaki geniş topraklara hakim oldular; ama sahip oldukları güç, Húrin’in Çocukları’nda anlatılan korkunç Sayısız Gözyaşı Savaşı’nda yok edildi ve bundan sonra “Fëanor’un oğulları rüzgara kapılmış yapraklar gibi savruldular” (s. "},
{"id":69, "instance":"67). "},
{"id":70, "instance":"Finwë’nin ikinci oğlu, tüm Noldor’un âli hükümdarı sayılan Fingolfin’di (Fëanor’un üvey kardeşi); oğlu Fingon ile birlikte, büyük Ered Wethrin Sıradağlarının, Gölge Dağlarının kuzeyinde ve batısında uzanan Hithlum’da hüküm sürüyordu. "},
{"id":71, "instance":"Fingolfin Mithrim’de, aynı ismi taşıyan büyük gölün kıyısında yaşıyordu; Fingon ise Hithlum’un güneyindeki Dorlómin’de duruyordu. "},
{"id":72, "instance":"Ana kaleleri, Sirion Irmağı’nın Gölge Dağlarının doğu yüzünden doğduğu yerde, Eithel Sirion’daki (Sirion Pınarı) Barad Eithel’di (Pınar Kulesi): Húrin ile Morwen’in yaşlı, sakat hizmetkarı Sador, Húrin’e anlattığı gibi (s. "},
{"id":73, "instance":"45) seneler boyunca orada askerlik yapmıştı. "},
{"id":74, "instance":"Fingolfin’in Morgoth ile teke tek dövüşte ölmesinden sonra, Fingon onun yerine Noldor’un Âli Kralı oldu. "},
{"id":75, "instance":"Túrin onu bir kez, “Kral Fingon ve beylerinin büyük kısmı at sırtında Dor-lómin’den geçerken, ışıl ışıl gümüşler ve beyazlar içinde, Nen Lalaith Köprüsü’nü aşarken” gördü (s. "},
{"id":76, "instance":"43). "},
{"id":77, "instance":"Fingolfin’in ikinci oğlu Turgon’du. "},
{"id":78, "instance":"Başta, Noldor’un dönüşünün ardından Dor-lómin’in batısında Nevrast bölgesindeki denizin yanında Vinyamar adlı meskende yaşıyordu; ama gizliden gizliye, Sirion Irmağı’nın doğusunda, Kuşatan Dağların tamamen sardığı Tumladen denen ovanın ortasında bir tepenin üzerinde duran saklı Gondolin şehrini inşa ettirdi. "},
{"id":79, "instance":"Senelerce emek verilen Gondolin’in inşası bittiğinde, Turgon Vinyamar’dan kalktı ve hem Noldor’dan, hem Sindar’dan oluşan halkı ile birlikte Gondolin’de yaşamaya başladı; ve yüzyıllar boyunca bu latif elf tabyası büyük gizlilik içinde korundu; tek girişi keşfedilmesi imkansız ve sıkı korunan bir yerdi, öyle ki hiçbir yabancı içeri giremezdi; ve Morgoth onun yerini öğrenmeyi başaramadı. "},
{"id":80, "instance":"Turgon’un büyük ordusu ile birlikte Sayısız Gözyaşı Savaşı’nda savaşmak üzere Gondolin’den çıkması için üç yüz elliden fazla sene geçmesi gerekti. "},
{"id":81, "instance":"Finwë’nin üçüncü oğlu, Fingolfin’in kardeşi, Fëanor’un üvey kardeşi, Finarfin’di. "},
{"id":82, "instance":"O Orta Dünya’ya dönmedi, ama oğulları ve kızları, Fingolfin ve oğullarının başını çektiği kolla birlikte geldi. "},
{"id":83, "instance":"Finarfin’in en büyük oğlu, Doriath’ta ki Menegroth’un güzelliğinden ilham alarak yeraltındaki kale-şehri Nargothrond’u kuran ve bu yüzden (cücelerin dilinde “Mağaraların Beyi” ya da “Mağara Oyan” şeklinde yorumlanan) Felagund adını alan Finrod’du. "},
{"id":84, "instance":"Nargothrond’un kapıları Batı Beleriand’daki Narog Irmağı Geçidi’ne, ırmağın Taur-en-Faroth, yani Yüksek Faroth denen yüksek tepelerin arasından geçtiği yere açılıyordu; ama Finrod’un hükümranlık alanı çok daha uzaklara, doğuda Sirion Irmağına, batıda denize Eglarest Limanı’nda dökülen Nenning Irmağı’na kadar uzanıyordu. "},
{"id":85, "instance":"Ama Finrod, Morgoth’un başhizmetkarı olan Sauron’un zindanlarında öldü, ve Finarfin’in ikinci oğlu Orodreth Nargothrond tacını taktı: bu, Túrin’in Dor-lómin’de doğumunu takip eden sene oldu. "},
{"id":86, "instance":"Finarfin’in diğer oğulları, erkek kardeşleri Finrod’un tebaası olan Angrod ile Aegnor, kuzeye, engin Ard-galen Ovası’na bakan Dorthonion’da yaşıyordu. "},
{"id":87, "instance":"Finrod’un kız kardeşi Galadriel uzun süre Kraliçe Melian’ın yanında, Doriath’ta yaşadı. "},
{"id":88, "instance":"Melian bir Maia’ydı, insan biçimine giren ve Kral Thingol ile birlikte Beleriand Ormanlarında yaşayan büyük güç sahibi bir peri: Luthien’in annesi, Elrond’un atalarındandı. "},
{"id":89, "instance":"Noldor’un Aman’dan dönüşünden kısa süre önce, Angband’dan çıkan büyük ordular güneye, Beleriand’a geldiğinde, Melian (Silmarillion'da dendiği gibi) “gücünü ortaya koydu ve egemenlik alanını [Neldoreth ve Region Ormanlarını] görünmez bir gölge ve şaşkınlık duvarı ile çevirdi: o zamandan sonra, Maia Melian’ın gücünden daha büyük bir güçle gelmediği sürece, onun ya da Kral Thingol’un izni olmadan kimse Melian Kuşağı’nı geçemedi. "},
{"id":90, "instance":"” Bundan sonra Doriath diyarına “Perde Diyarı” adı verildi. "},
{"id":91, "instance":"Noldor’un dönüşünden sonraki altıncı sene, büyük bir ork ordusu Angband’dan inerek barış senelerine son verdi, ama Noldor tarafından mutlak yenilgiye uğratıldı ve yok edildi. "},
{"id":92, "instance":"Buna Dagor Aglareb, Muhteşem Savaş adı verildi; ama elf beyleri bu savaşı uyarı kabul ederek, yaklaşık dört yüz sene sürecek Angband Kuşatması’nı başlattılar. "},
{"id":93, "instance":"Elflerin Atani “İkinci” ve Hildor “Takip Edenler” dediği insanların, Kadim Günlerin sonlarına doğru Orta Dünya’nın uzak doğusunda ortaya çıktığı söylenir; ama Beleriand’a Uzun Barış günlerinde, Angband kuşatılmış ve kapıları kapatılmışken giren insanlar, eski tarihlerinden asla bahsetmez. "},
{"id":94, "instance":"Mavi Dağları aşan o ilk insanların önderi İhtiyar Bëor’du; onları ilk karşılayan kişi olan Nargothrond Kralı Finrod Felagund’a şöyle dedi Bëor: “Arkamızda bir karanlık bıraktık; ve ona sırtımızı döndük, ve oraya dönmeyi hiç istemiyoruz, düşüncelerimizde bile. "},
{"id":95, "instance":"Yüreklerimiz batıya döndü ve orada Işık’ı bulacağımıza inanıyoruz. "},
{"id":96, "instance":"” Húrin’in ihtiyar hizmetkarı Sador, çocukluğunda Túrin’e aynı şeyleri anlattı (s. "},
{"id":97, "instance":"46). "},
{"id":98, "instance":"Ama daha sonra, insanların ortaya çıktığını öğrendiğinde Morgoth’un Angband’dan son kez ayrılıp doğuya gittiği; ve Beleriand’a giren ilk insanların “tövbe edip Karanlık Güç’e isyan ettiği, o güce tapınanlar ve onun hizmetkarları tarafından zalimce avlanıp zulmedildiği” anlatılır oldu. "},
{"id":99, "instance":"Bu insanlar, Bëor Evi, Hador Evi ve Haleth Evi olarak bilinen üç Ev’e bağlıydı. "},
{"id":100, "instance":"Húrin’in babası Uzun Galdor, onun oğlu olduğundan, Hador Evi’ndendi; ama annesi Haleth Evi’ndendi, karısı Morwen ise Bëor Evi’ndendi ve Beren ile akrabaydı. "},
{"id":101, "instance":"Üç Ev’in halkı Edain (Atani sözcüğünün Sindarin karşılığı) idi ve onlara elf dostu deniyordu. "},
{"id":102, "instance":"Hador Hithlum’da yaşıyordu ve Kral Fingolfin Dor-lómin beyliğini ona vermişti; Bëor’un halkı Dorthonion’a yerleşti; ve Haleth’in halkı o sırada Brethil Ormanı’nda yaşıyordu. "},
{"id":103, "instance":"Angband Kuşatması sona erdikten sonra dağlardan çok farklı türden insanlar indi; onlara müşterek olarak Doğulular deniyordu, ve bazıları Túrin’in öyküsünde önemli rol oynadılar. "},
{"id":104, "instance":"Angband Kuşatması, başladıktan 395 sene sonra bir kış ortası gecesinde (uzun zamandır hazırlık yapılıyor olmasına rağmen) korkunç bir anilikle sona erdi. "},
{"id":105, "instance":"Morgoth Thangorodrim’den aşağı ateş ırmakları salıverdi ve Dorthonion Yaylası’nın kuzeyinde uzanan büyük otlak Ardgalen Ovası, kavrulmuş kuru bir kıraça dönüştü; o zamandan itibaren farklı bir isimle, Anfauglith, Soluksuz Toz ismiyle anılır oldu. "},
{"id":106, "instance":"Felaketle sonuçlanan bu saldırıya Dagor Bragollach, Ani Alev Savaşı adı verildi. "},
{"id":107, "instance":"Ejderhaların Babası Glaurung, ilk defa tüm kudreti ile Angband’dan çıktı; sonu gelmez ork orduları güneye döküldü; Dorthonion’un elf beyleri ve Bëor’un halkından gelen savaşçıların büyük kısmı katledildi. "},
{"id":108, "instance":"Kral Fingolfin ve oğlu Fingon, Hithlum savaşçıları ile birlikte, Gölge Dağlarının doğu yamacındaki Eithel Sirion Kalesi’ne sürüldü, ve Hador Altınbaş kaleyi savunurken öldü. "},
{"id":109, "instance":"Sonra, Húrin’in babası Galdor Dor-lómin beyi oldu; çünkü ateş selleri Gölge Dağlarının oluşturduğu engelde durmuştu ve Hithlum ile Dor-lómin işgal edilmekten kurtulmuştu. "},
{"id":110, "instance":"Bragollach’tan sonraki sene Fingolfin, çaresizliğinden kaynaklanan bir öfke içinde atını Angband’a sürdü ve Morgoth’a meydan okudu, İki sene sonra Húrin ile Huor Gondolin’e gitti. "},
{"id":111, "instance":"Bundan dört sene sonra Hithlum’a düzenlenen yeni bir saldırıda, Húrin’in babası Galdor Eithel Sirion Kalesi’nde öldürüldü: Sador, Húrin’e anlattığı gibi oradaydı (s. "},
{"id":112, "instance":"45) ve Húrin’in (o sırada yirmi bir yaşında genç bir adamdı) “beyliği ve kumandayı aldığını” gördü. "},
{"id":113, "instance":"Ani Alev Savaşı’ndan dokuz sene sonra Túrin doğduğunda bütün bunlar Dor-lómin’in hafızasında tazeydi. "},
{"id":114, "instance":"Hador Altınbaş bir Edain beyiydi ve Eldar tarafından çok sevilirdi. "},
{"id":115, "instance":"Ömrünün sonuna dek, ona Hithlum’un Dor-lómin denen bölgesinde geniş topraklar veren Fingolfin’in beyliği altında yaşadı. "},
{"id":116, "instance":"Kızı Glóredhel, Brethil insanlarının beyi olan Haltnir oğlu Haldir ile evlendi; ve aynı düğünde, oğlu Uzun Galdor, Halmir’in kızı Hareth ile evlendi. "},
{"id":117, "instance":"Galdor ile Hareth’in iki oğlu oldu: Húrin ile Huor. "},
{"id":118, "instance":"Húrin üç yaş büyüktü, ama boyca akrabaları arasındaki diğer erkeklerden daha kısaydı; bu konuda annesinin halkına çekmişti, ama başka her konuda dedesi Hador’a benziyordu, vücudu güçlü, mizacı ateşliydi. "},
{"id":119, "instance":"Ama onun içindeki ateş istikrarlı yanıyordu ve iradesi son derece sağlamdı. "},
{"id":120, "instance":"Kuzey insanları arasında Noldor öğütlerini en iyi bilen oydu. "},
{"id":121, "instance":"Erkek kardeşi Huor uzun boyluydu; kendi oğlu Tuor dışında Edain içindeki en uzun boylu kişiydi ve hızlı koşardı; ama yarış uzun ve zorluysa eve ilk varan Húrin olurdu, çünkü o, yarışın sonunda da başındaki kadar hızlı koşardı. "},
{"id":122, "instance":"İki kardeş birbirini çok severdi ve gençliklerinde birbirlerinden nadiren ayrıldılar. "},
{"id":123, "instance":"Húrin, Bëor Evi’nden Bregolas’ın oğlu Baragund’un kızı Morwen ile evlendi; yani Morwen, Tek-Elli Beren’in yakın akrabasıydı. "},
{"id":124, "instance":"Morwen siyah saçlı ve uzun boyluydu ve bakışlarındaki ışıltı, yüzündeki güzellik yüzünden insanlar ona Eledhwen, Elf-ışıltısı lakabını vermişti; ama mizacı sert ve gururluydu. "},
{"id":125, "instance":"Bëor Evi’nin hüzünleri Morwen’in yüreğini kederlendirmişti ; çünkü o, Bragollach’ın yıkılmasının ardından Dorthonion’dan Dorlómin’e sürgün olarak gelmişti. "},
{"id":126, "instance":"Húrin ile Morwen’in en büyük çocuklarının adı Túrin’di ve Beren’in Doriath’a geldiği, Thingol kızı Tinúviel’i bulduğu sene doğmuştu. "},
{"id":127, "instance":"Morwen Húrin’e bir de kız evlat verdi ve ona Urwen adını verdiler; ama kısa ömründe tanıyan herkes ona Lalaith, yani Kahkaha diyordu. "},
{"id":128, "instance":"Huor, Morwen’in kuzeni Rían ile evlendi; Rían, Bregolas oğlu Belegund’un kızıydı. "},
{"id":129, "instance":"Kör talih eseri bu günlerde doğmuştu, çünkü iyi yürekliydi ve ne av ne de savaştan hoşlanırdı. "},
{"id":130, "instance":"Sevgisini doğadaki ağaçlara ve çiçeklere verirdi; şarkı söyler, şarkı bestelerdi. "},
{"id":131, "instance":"Huor ile evlenmesinin üzerinden yalnızca iki ay geçmişti ki, Huor kardeşi ile birlikte Nirnaeth Arnoediad’a gitti ve Rían onu bir daha görmedi. "},
{"id":132, "instance":"Ama şimdi hikaye Húrin ile Huor’un gençliğine dönüyor. "},
{"id":133, "instance":"Galdor’un oğullarının, o günlerde Kuzey insanlarında âdet olduğu üzere, bir süre amcaları Haldir’in üvey evlatları olarak Brethil’de yaşadığı söylenir. "},
{"id":134, "instance":"O günlerde ülkelerinin kuzey sınırlarına saldırılar düzenleyen orklara karşı, Brethil insanları ile birlikte sık sık savaşmaya gitmişlerdir; çünkü yalnızca on yedi yaşında olan Húrin güçlüydü ve ondan küçük olan Huor, o halkın çoğu yetişkini kadar uzun boylu olmuştu. "},
{"id":135, "instance":"Bir seferinde Húrin ile Huor bir keşif kolu ile birlikte çıkmışlardı, ama orkların pususuna düştüler ve dağıldılar, orklar iki kardeşi Brithiach Geçidi’ne kadar kovaladı. "},
{"id":136, "instance":"Ulmo’nun Sirion sularında hâlâ etkili olan gücü olmasa yakalanıp öldürülürlerdi; ırmaktan bir sisin yükseldiği ve onları düşmanlarından sakladığı, iki kardeşin Brithiach’ı aşıp Dimbar’a girdiği söylenir. "},
{"id":137, "instance":"Orada büyük güçlükler çekerek Crissaegrim’in dik duvarlarının dibindeki tepelerin arasında dolandılar ve sonunda arazinin aldatıcılığı yüzünden şaşkınlaşıp, nereye gideceklerini, nereye döneceklerini bilemez oldular. "},
{"id":138, "instance":"Thorondor onları orada gördü ve kartallarından ikisini onlara yardım etmeye gönderdi; ve kartallar iki kardeşi taşıyarak Kuşatan Dağların ötesine, saklı Tumladen Vadisi’ne, o ana dek hiçbir insanın görmediği gizli Gondolin şehrine götürdü. "},
{"id":139, "instance":"Orada, soylarını öğrenince Kral Turgon onları iyi karşıladı; çünkü Hador elf dostuydu, üstelik Ulmo Turgon’a, ihtiyaç duyduğunda yardım alabileceği o Ev’in oğullarına müşfik davranmasını öğütlemişti. "},
{"id":140, "instance":"Húrin ile Huor bir seneye yakın bir süre Kral’ın evinde konuk oldular; ve bu süre içinde, zeki ve hevesli biri olan Húrin’in elflerden epey irfan öğrendiği, aynı zamanda Kral’ın öğütlerinden ve maksatlarından ders aldığı söylenir. "},
{"id":141, "instance":"Çünkü Turgon, Galdor’un oğullarını pek sevmişti ve onlarla bol bol sohbet ediyordu; elf olsun, insan olsun, gizli krallığın yolunu bulan ya da şehri gören hiçbir yabancının, Kral gizli şehirlerini açana ve saklı halk dışarı çıkana dek oradan bir daha ayrılamayacağı kanunu yüzünden değil, sırf onları sevdiğinden dolayı, onları Gondolin’de tutmayı diliyordu. "},
{"id":142, "instance":"Ama Húrin ile Huor kendi halklarına dönmek, başlarına musallat olmuş savaşları ve acıları paylaşmak istiyorlardı. "},
{"id":143, "instance":"Húrin Turgon’a şöyle dedi: “Beyim, biz yalnızca ölümlü insanlarız, Eldar’a benzemeyiz. "},
{"id":144, "instance":"Onlar uzak bir günde düşmanlan ile savaşmayı beklemeye uzun süre tahammül edebilirler; ama bizim için zaman kısa, umudumuz ve gücümüz az zamanda solup gider. "},
{"id":145, "instance":"Dahası, Gondolin yolunu biz bulmadık, bu şehrin nerede durduğunu tam olarak bilmiyoruz, çünkü havadaki yüksek yollardan, korku ve hayret içinde getirildik ve merhamet eseri gözlerimize perde inmişti. "},
{"id":146, "instance":"” Bunun üzerine Turgon onun dileğini bahşetti ve şöyle dedi: “Thorondor izin verirse, geldiğiniz yoldan dönmek zorundasınız. "},
{"id":147, "instance":"Sizden ayrılmak beni üzecek; ama Eldar hesabıyla kısa süre sonra yine görüşebiliriz. "},
{"id":148, "instance":"” Ama, Gondolin’de kudretli biri olan, Kral’ın kız kardeşinin oğlu Maeglin onların gidişine hiç üzülmemişti, Kral’ın onlara bahşettiği lütfü onlara fazla görüyordu, çünkü hiçbir insan soyuna sevgi duymuyordu; Húrin’e şöyle dedi: “Kral’ın lütfü bildiğinden daha büyük ve sıkı bir kanunun iki genç insan çocuğu için neden göz ardı edildiğini merak edenler çıkacaktır. "},
{"id":149, "instance":"Ömürlerinin sonuna dek burada, hizmetkarlarımız olarak yaşamaları dışında bir seçeneklerinin olmaması daha güvenli olurdu. "},
{"id":150, "instance":"” “Kral’ın lütfü gerçekten de büyük,” diye yanıt verdi Húrin, “ama sözümüz yeterli değilse, size yemin ederiz. "},
{"id":151, "instance":"” Ve iki kardeş, Turgon’un öğütlerini asla açıklamayacaklarına, onun diyarında gördükleri her şeyi gizli tutacaklarına yemin ettiler. "},
{"id":152, "instance":"Sonra veda ettiler ve kartallar geceleyin gelip onları alarak şafaktan önce Dorlómin’e bıraktı. "},
{"id":153, "instance":"Akrabaları onları gördüklerine çok sevindiler, çünkü Brethil’den gelen ulaklar onların kaybolduğunu bildirmişti; ama nerede olduklarını babalarına bile söyleyemezlerdi, yalnızca yabandayken, onları eve getiren kartallar tarafından kurtarıldıklarını açıklayabilirlerdi. "},
{"id":154, "instance":"Ama Galdor şöyle dedi: “Yani bir sene boyunca yabanda mı yaşadınız? "},
{"id":155, "instance":"Yoksa kartallar sizi dağdaki yuvalarında mı barındırdılar? "},
{"id":156, "instance":"Ama yemek ve giysi bulmuşsunuz, geriye genç prensler olarak dönmüşsünüz, ormanda kalmış kimsesizler gibi değil. "},
{"id":157, "instance":"” “Bizim döndüğümüze memnun ol, baba,” dedi Húrin, “çünkü buna ancak bir sessizlik yemini karşılığında izin verildi. "},
{"id":158, "instance":"O yemin bizi hâlâ bağlıyor. "},
{"id":159, "instance":"” Bunun üzerine Galdor onları daha fazla sorgulamadı, ama o ve pek çok başkası gerçeği tahmin etmişti. "},
{"id":160, "instance":"Çünkü insanlar, sessizlik yemininin ve kartalların Turgon’a işaret ettiğini düşünüyordu. "},
{"id":161, "instance":"Böylece günler geçti ve Morgoth’un düşürdüğü korku gölgesi uzadı. "},
{"id":162, "instance":"Ama Noldor’un Orta Dünya’ya dönüşünün dört yüz altmış dokuzuncu senesinde, elfler ve insanlar arasında bir umut doğdu; çünkü aralarında, Beren ile Luthien’in başarılarına ve Morgoth’un Angband’da, kendi tahtında mahcup edildiğine dair söylentiler dolaşıyordu, bazıları Beren ile Luthien’in hâlâ hayatta olduğunu, ya da ölümden döndüklerini söylüyordu. "},
{"id":163, "instance":"O sene, Maedhros’un büyük divanları da tamamlanmak üzereydi ve Morgoth’un ilerleyişi Eldar ile Edain’in canlanan gücü sayesinde durdurulmuştu ve orklar Beleriand’dan sürülmüştü. "},
{"id":164, "instance":"Sonra bazıları gelecek zaferlerden, Bragollach Savaşı’nın telafi edilmesinden, Maedhros’un birleşik ordulara ne zaman kumanda edip Morgoth’u yeraltına süreceğinden, ne zaman Angband Kapılarını mühürleyeceğinden bahsetmeye başladı. "},
{"id":165, "instance":"Ama daha bilge olanlar hâlâ huzursuzdu, Maedhros’un artan gücünü çok erken açığa vurduğundan, Morgoth’un ona karşı önlem düşünecek zaman bulabileceğinden korkuyordu. "},
{"id":166, "instance":"“Angband’da, elflerin ve insanların tahminin ötesinde, yepyeni bir şer planlanacak,” dediler. "},
{"id":167, "instance":"Ve o senenin güzünde, kurşuni göklerin altında, Kuzey’den uğursuz bir rüzgar gelerek onların sözlerini haklı çıkardı. "},
{"id":168, "instance":"Habis Nefes adı verildi ona, çünkü hastalık getirmişti; ve o senenin güz mevsiminde, Anfauglith sınırındaki kuzey diyarlarında pek çok kişi hastalandı ve öldü, ölenlerin büyük kısmı insan evlerindeki çocuklar ya da gençlerdi. "},
{"id":169, "instance":"O sene, Húrin oğlu Túrin daha beş yaşındaydı ve bahar başında kız kardeşi Urwen üç yaşına basmıştı. "},
{"id":170, "instance":"Urwen’in saçları, çimenliklerde aralarında koştuğu sarı zambaklar gibiydi ve kahkahası, babasının evinin duvarlarının ötesindeki tepelerden şarkı söyleyerek gelen neşeli derenin sesine benziyordu. "},
{"id":171, "instance":"Dereye Nen Lalaith deniyordu ve ev halkı o dereden esinle çocuğa Lalaith lakabını taktılar, o aralarında koşuştururken yürekleri sevinç doluyordu. "},
{"id":172, "instance":"Ama Túrin onun kadar sevilmiyordu. "},
{"id":173, "instance":"Túrin annesi gibi siyah saçlıydı ve mizacı da ona benzeyecek gibiydi; çünkü Túrin neşeli değildi, konuşmayı erken öğrenmesine rağmen pek az konuşuyordu ve yaşından büyük gösteriyordu. "},
{"id":174, "instance":"Túrin haksızlıkları ve alayları kolay kolay unutmazdı; ama içinde, babasındaki ateşi de taşıyordu ve aniden öfkelenebiliyordu. "},
{"id":175, "instance":"Ama merhameti de tezdi, canlı varlıkların yaraları ve üzüntüleri onu gözyaşlarına boğabiliyordu; bu konuda da babasına çekmişti, çünkü Morwen başkalarına da kendine olduğu kadar haşindi. "},
{"id":176, "instance":"Túrin annesini çok seviyordu, çünkü annesi onunla açık sözlülükle ve sade bir şekilde konuşuyordu; ama babasını pek az görüyordu, çünkü Húrin, Fingon’un Hithlum’un doğu sınırlarını koruyan ordusu ile birlikte sık sık uzun sürelerle gurbete gidiyordu ve döndüğü zaman, yabancı sözcükler ve jestlerle, imalarla dolu hızlı konuşma tarzı Túrin’i şaşırtıyor, huzursuz ediyordu. "},
{"id":177, "instance":"O zamanlar yüreğindeki tüm sıcaklığı kız kardeşi Lalaith’e adamıştı; ama onunla nadiren oyun oynuyordu. "},
{"id":178, "instance":"Onun Edain çocuklarının elf dili henüz ağızlarında tazeyken yaptıkları şarkıları söyleyerek çimenlerde ya da ağaçların altında dolaşmasını izlemek, onu kendini göstermeden korumak daha çok hoşuna gidiyordu. "},
{"id":179, "instance":"“Lalaith bir elf çocuğu kadar güzel,” dedi Húrin Morwen’e; “ama heyhat, ömrü daha kısa! "},
{"id":180, "instance":"Ve bu yüzden daha da güzel, daha da kıymetli geliyor belki. "},
{"id":181, "instance":"” Bu sözleri duyan Túrin düşünüp taşındı, ama anlayamadı. "},
{"id":182, "instance":"Çünkü hiç elf çocuğu görmemişti. "},
{"id":183, "instance":"O zamanlarda babasının topraklarında hiç Eldar yaşamıyordu ve onları yalnızca bir kez, Kral Fingon ve beylerinin büyük kısmı at sırtında Dor-lómin’den geçerken, ışıl ışıl gümüşler ve beyazlar içinde, Nen Lalaith Köprüsü’nü aşarken görmüştü. "},
{"id":184, "instance":"Ama sene bitmeden babasının sözleri doğru çıktı; çünkü Habis Nefes Dor-lómin’e geldi ve Túrin hastalandı ve uzun süre ateşler içinde, karanlık düşler görerek yattı. "},
{"id":185, "instance":"İyileştiği zaman, çünkü yazgısı ve içindeki yaşam gücü böyleydi, Lalaith’i sordu. "},
{"id":186, "instance":"Ama dadısı şöyle yanıt verdi: “Artık Lalaith’ten bahsetme, Húrin’in oğlu; ama kız kardeşin Urwen’i annene sormalısın. "},
{"id":187, "instance":"” Morwen yanına geldiğinde Túrin ona şöyle dedi: “Artık hasta değilim ve Urwen’i görmek istiyorum; ama neden artık Lalaith dememem gerekiyor? "},
{"id":188, "instance":"” “Çünkü Urwen öldü ve bu evde kahkaha dindi,” diye yanıt verdi annesi. "},
{"id":189, "instance":"“Ama sen yaşıyorsun, Morwen’in oğlu; ve bunu bize yapan düşman da yaşıyor. "},
{"id":190, "instance":"” Morwen, kendini avutmadığı gibi, oğlunu da avutmadı; çünkü kendisi ızdırabı sessizlik ve soğuk bir yürekle karşılaşmıştı. "},
{"id":191, "instance":"Ama Húrin açık açık yas tuttu, bir ağıt yakmak için arpını eline aldı; ama yapamadı, arpını kırdı ve dışarı çıkarken elini Kuzey’e doğru kaldırarak haykırdı: “Ey Orta Dünya’yı mahveden, umarım seninle yüz yüze gelir, beyim Fingolfin’in yaptığı gibi mahvederim! "},
{"id":192, "instance":"” Túrin geceleyin yalnız kaldığında acı acı ağladı, ama Morwen’in yanında kız kardeşinin adını bir daha ağzına almadı. "},
{"id":193, "instance":"O günlerde tek bir dostuna döndü ve kederinden, evin boşluğundan yalnızca ona bahsetti. "},
{"id":194, "instance":"Bu dostun adı Sador’du, Húrin’in emrinde bir uşaktı; topaldı ve önemsiz biriydi. "},
{"id":195, "instance":"Eskiden oduncuydu ve talihsizlik eseri ya da baltasını beceriksizce kullanması sonucu, sağ ayağını kesmişti, ayaksız kalan bacak büzülmüştü; Túrin ona, “Seksekayak” anlamına gelen Labadal lakabıyla hitap ediyordu, ama bu lakap Sador’u üzmüyordu, çünkü horgörüyle değil, merhametle verilmiş bir lakaptı. "},
{"id":196, "instance":"Sador hizmet binalarında çalışıyor, evde ihtiyaç duyulan ufak tefek şeyleri yapıyor ya da onarıyordu, çünkü marangozlukta becerikliydi; ve Túrin, bacağını esirgemek için eksiklerini ona getiriyor, zaman zaman, kimse görmeden bulduğu bir aleti ya da tahta parçasını, arkadaşının işine yarayacağını düşünürse, gizliden gizliye ona götürüyordu. "},
{"id":197, "instance":"O zaman Sador ona gülümser, ama armağanlarını yerlerine götürmesini söylerdi; “Serbestçe ver, ama ancak sana ait olanı ver,” derdi. "},
{"id":198, "instance":"Çocuğun iyiliğini elinden geldiğince ödüllendiriyor, ona insan ya da hayvan figürleri oyuyordu; ama Túrin en çok Sador’un hikayelerinden zevk alıyordu, çünkü Sador’un gençliği Bragollach günlerine denk gelmişti ve şimdi, sakat kalmadan önceki, eksiksiz bir erkek olduğu kısa günleri anmaya bayılıyordu. "},
{"id":199, "instance":"“O büyük bir savaştı, öyle diyorlar, Húrin’in oğlu. "},
{"id":200, "instance":"O sene, ihtiyaç doğduğundan, ormandaki görevlerimden çağrıldım; ama ben Bragollach’a katılmadım, yoksa yaramı daha şerefli bir biçimde almış olabilirdim. "},
{"id":201, "instance":"Çünkü biz çok geç geldik, Kral Fingolfin’i korurken ölen eski beyimiz Hador’un cenazesini geri getirmekten başka bir işe yaramadık. "},
{"id":202, "instance":"Bundan sonra asker oldum ve uzun seneler boyunca elf krallarının büyük kalesinde, Eithel Sirion’da yaşadım; ya da şimdi uzun senelermiş gibi geliyor, o zamandan bu yana geçen sıkıcı seneleri hatırlanır kılacak pek az şey oldu. "},
{"id":203, "instance":"Kara Kral saldırdığında Eithel Sirion’daydım ve Kral’ın yerine babanın babası Galdor kumandan olarak oradaydı. "},
{"id":204, "instance":"O saldırıda öldürüldü; erkekliğe yeni erişmiş olmasına rağmen beyliği ve kumandayı babanın aldığını gördüm. "},
{"id":205, "instance":"Onda elindeki kılıcı kızdıran bir ateş vardı, öyle eliyorlardı. "},
{"id":206, "instance":"Onun önderliğinde orkları kuma gömdük; ve o günden beri duvarlara yaklaşmaya cesaret edemiyorlar. "},
{"id":207, "instance":"Ama heyhat! "},
{"id":208, "instance":"Savaş aşkım dindi, çünkü yeterince kan ve yara gördüm; ve hasretini çektiğim ormanlara dönmek için izin aldım. "},
{"id":209, "instance":"İşte orada yaralandım; çünkü korkusundan kaçan bir adam, asıl onun kollarına koştuğunu keşfedebilir. "},
{"id":210, "instance":"” Túrin büyürken Sador onunla bu şekilde konuştu; ve Túrin, Sador’un, onu eğitme işini daha yakın birinin yapması gerektiğini düşünerek yanıtlayamadığı pek çok soru sormaya başladı. "},
{"id":211, "instance":"Ve bir gün Túrin ona şöyle dedi: “Lalaith gerçekten de babamın söylediği gibi elf çocuğuna mı benziyordu? "},
{"id":212, "instance":"Hem ömrünün daha kısa olduğunu söyleyerek ne demek istedi? "},
{"id":213, "instance":"” “Çok benziyordu,” dedi Sador; “çünkü çocukluklarında insan ve elf çocukları birbirlerine çok benzerler. "},
{"id":214, "instance":"Ama insan çocukları daha hızlı büyür ve çocuklukları çabuk geçer; bizim kaderimiz böyledir. "},
{"id":215, "instance":"” Bunun üzerine Túrin sordu: “Kader nedir? "},
{"id":216, "instance":"” “İnsanların kaderini,” dedi Sador, “Labadal’dan daha bilge olanlara sormalısın. "},
{"id":217, "instance":"Ama herkesin görebildiği gibi, biz daha çabuk yıpranıyoruz ve ölüyoruz; ve talihsizlik eseri pek çok kişi ölümle daha erken buluşuyor. "},
{"id":218, "instance":"Ama elfler yıpranmıyor ve çok kötü yaralanmadıkları sürece ölmüyorlar. "},
{"id":219, "instance":"İnsanları öldürebilecek yaralar ve ıstıraplar onlarda iyileşebiliyor; ve bedenleri harap olduğu zaman bile geri dönebildikleri söyleniyor. "},
{"id":220, "instance":"Bizim için böyle değil. "},
{"id":221, "instance":"” “O zaman Lalaith geri dönmeyecek, öyle mi? "},
{"id":222, "instance":"” dedi Túrin. "},
{"id":223, "instance":"“O nereye gitti? "},
{"id":224, "instance":"” “Geri dönmeyecek,” dedi Sador. "},
{"id":225, "instance":"“Ama nereye gittiğini hiçbir insan bilmiyor; ben de bilmiyorum. "},
{"id":226, "instance":"” “Her zaman böyle miydi? "},
{"id":227, "instance":"Yoksa kötü Kral’ın Habis Nefes gibi bir lanetine mi uğradık? "},
{"id":228, "instance":"” “Bilmiyorum. "},
{"id":229, "instance":"Arkamızda bir karanlık bıraktık ve o karanlıktan pek az hikaye kurtuldu. "},
{"id":230, "instance":"Babalarımızın babalarının anlatacak şeyleri vardı belki, ama anlatmadılar. "},
{"id":231, "instance":"Onların isimleri bile unutuldu. "},
{"id":232, "instance":"Onların kimbilir neden kaçarak geldikleri yaşamla aramızda dağlar var. "},
{"id":233, "instance":"” “Korkuyorlar mıydı? "},
{"id":234, "instance":"” dedi Túrin. "},
{"id":235, "instance":"“Olabilir,” dedi Sador. "},
{"id":236, "instance":"“Karanlık korkusundan kaçmış, ama onu burada, önümüzde bulmuş ve Deniz’den başka kaçacak hiçbir yerimiz kalmamış olabilir. "},
{"id":237, "instance":"” “Artık korkmuyoruz,” dedi Túrin, “hepimiz değil. "},
{"id":238, "instance":"Babam korkmuyor, ben de korkmayacağım; ya da en azından, annem gibi, korkacağım ama belli etmeyeceğim. "},
{"id":239, "instance":"” O zaman Sador’a, Túrin’in gözleri bir çocuğun gözleri değilmiş gibi geldi ve şöyle düşündü: “Zorlu zihinler için ızdırap bileğitaşıdır. "},
{"id":240, "instance":"” Ama sesli olarak şunları söyledi: “Húrin ile Morwen’in oğlu, yüreğinin nasıl olacağını Labadal tahmin edemez; ama onun içinde olanları nadiren pek az kişiye göstereceksin. "},
{"id":241, "instance":"” Bunun üzerine Túrin şöyle dedi: “Elde edemeyeceksen, ne dilediğini söylememek daha iyidir belki. "},
{"id":242, "instance":"Ama, Eldar’dan biri olduğumu diliyorum, Labadal. "},
{"id":243, "instance":"O zaman Lalaith geri gelebilirdi ve o gideli uzun zaman olsa bile ben yine burada olurdum. "},
{"id":244, "instance":"Elimden gelen en kısa sürede, tıpkı senin yaptığın gibi bir elf kralının yanına asker gireceğim, Labadal. "},
{"id":245, "instance":"” “Onlardan çok şey öğrenebilirsin,” dedi Sador ve içini çekti. "},
{"id":246, "instance":"“Latif ve harika bir halktırlar ve insanların yürekleri üzerinde nüfuzları vardır. "},
{"id":247, "instance":"Ama bazen düşünüyorum da, belki onlarla hiç karşılaşmasak, düşük yollarda yürüsek daha iyi olabilirdi. "},
{"id":248, "instance":"Çünkü onların bilgileri şimdiden kadim; gururlu, dayanıklı bir halk. "},
{"id":249, "instance":"Onların ışığının yanında biz soluk kalıyoruz, ya da alevimiz çok çabuk tükeniyor, kaderimizin ağırlığı üzerimize çöküyor. "},
{"id":250, "instance":"” “Ama babam onları seviyor,” dedi Túrin, “ve onlarsız mutlu olmuyor. "},
{"id":251, "instance":"Bildiğimiz hemen her şeyi onlardan öğrendiğimizi, daha asil bir halka dönüştüğümüzü söylüyor; dağları yeni aşmış olan insanların orklardan pek de farkı olmadığını söylüyor. "},
{"id":252, "instance":"” “Bu doğru,” diye yanıt vereli Sador; “en azından bazılarımız için doğru. "},
{"id":253, "instance":"Ama tırmanmak zordur ve yüksek yerlerden düşmek kolaydır. "},
{"id":254, "instance":"” O günlerde Túrin sekiz yaşlarındaydı; Edain hesabıyla, unutulamayan senenin Gwaeron ayı sürüyordu. "},
{"id":255, "instance":"Büyükleri arasında büyük bir silahlanma, toplanma söylentileri dolaşıyordu, ama Túrin hiçbir şey duymadı; gerçi babasının, ayrılmak zorunda olduğu kıymetli bir şeye bakan biri gibi, sık sık gözlerini ona diktiğini fark etmişti. "},
{"id":256, "instance":"Morwen’in cesaretini ve ihtiyatlı dilini bilen Húrin, elf krallarının planları, o planlar yolunda ya da ters giderse olabilecekler hakkında sık sık onunla konuşuyordu artık. "},
{"id":257, "instance":"Húrin’in yüreği umut doluydu ve savaşın sonucundan korkmuyordu; çünkü Orta Dünya’daki hiçbir güç Eldar’ın kudretini ve ihtişamını yıkamazmış gibi geliyordu. "},
{"id":258, "instance":"“Onlar Batı’daki Işık’ı gördüler,” diyordu, “ve sonunda Karanlık onların önlerinden kaçmalı. "},
{"id":259, "instance":"” Morwen ona karşı çıkmıyordu; çünkü Húrin’in yanındayken umut olası geliyordu. "},
{"id":260, "instance":"Ama onun soyu da elf irfanını bilirdi ve Morwen kendi kendine şöyle diyordu: “Ama onlar Işık’a sırtlarını dönmediler mi, şimdi ondan yoksun bırakılmadılar mı? "},
{"id":261, "instance":"Batı’nın Efendileri onları düşüncelerinden çıkarmış olabilir; o zaman, Büyük Çocuklar bile, nasıl Güçler’den birini alt edebilir? "},
{"id":262, "instance":"” Húrin Thalion bu tür kuşkulara kapılmış görünmüyordu; ama o senenin baharında bir sabah, huzursuz bir uykunun ardından ağır bir yürekle uyandı, o gün neşesine gölge düşmüştü; ve akşam aniden şunları söyledi: “Beni çağırdıkları zaman, Morwen Eledhwen, Hador Evi’nin vârisini sana emanet edeceğim. "},
{"id":263, "instance":"İnsan ömrü kısadır ve barış zamanlarında bile, o ömür içinde pek çok talihsizlik olabilir. "},
{"id":264, "instance":"” “Bu her zaman böyle oldu,” diye yanıt verdi Morwen. "},
{"id":265, "instance":"“Ama sözlerinin altında ne yatıyor? "},
{"id":266, "instance":"” “Tedbir, kuşkusuz,” dedi Húrin; ama huzursuz görünüyordu. "},
{"id":267, "instance":"“Ama ileri bakan biri şunu görmeli: hiçbir şey eskisi gibi kalmayacak. "},
{"id":268, "instance":"Bu büyük bir girişim olacak ve bir taraf olduğu yerden düşmeli. "},
{"id":269, "instance":"Düşen elf kralları olursa işler Edain için de kötüye gidecektir; ve düşmanın en yakınında yaşayanlar bizleriz. "},
{"id":270, "instance":"Bu topraklar onun hükümranlığına girebilir. "},
{"id":271, "instance":"Ama işler gerçekten de kötüye gidecek olursa, sana Korkma! "},
{"id":272, "instance":"demeyeceğim. "},
{"id":273, "instance":"Çünkü sen korkulması gerekenden korkarsın, başkasından değil; ve korku seni allak bullak etmez. "},
{"id":274, "instance":"Ama sana şunu diyorum: Bekleme! "},
{"id":275, "instance":"Sana dönebilirsem dönerim, ama sen bekleme! "},
{"id":276, "instance":"Elinden geldiğince hızla güneye git -hayatta kalırsam arkandan gelirim ve Beleı iand’ı karış karış aramam gerekse bile bulurum seni. "},
{"id":277, "instance":"” “Beleriand geniştir ve sürgünler için sığınaksızdır,” dedi Morwen. "},
{"id":278, "instance":"“Nereye kaçmalıyım, yanıma az kişi mi almalıyım, yoksa çok mu? "},
{"id":279, "instance":"” Bunun üzerine Húrin bir süre sessizlik içinde düşündü. "},
{"id":280, "instance":"“Brethil’de annemin akrabaları var,” dedi, “kartal uçuşu ile otuz fersah kadar uzakta. "},
{"id":281, "instance":"” “Gerçekten de böyle kötü zamanlar çökerse, insanlardan ne fayda gelir? "},
{"id":282, "instance":"” dedi Morwen. "},
{"id":283, "instance":"“Bëor Evi düştü. "},
{"id":284, "instance":"Büyük Hador Evi düşerse, Haleth’in küçük ahalisi hangi deliklere girsin? "},
{"id":285, "instance":"” “Bulabildiklerine,” dedi Húrin. "},
{"id":286, "instance":"“Ama sayıca az ve eğitimsiz olsalar da, onların yiğitliğinden şüphe etme. "},
{"id":287, "instance":"Başka nerede umut var ki? "},
{"id":288, "instance":"” “Gondolin’den hiç bahsetmiyorsun,” dedi Morwen. "},
{"id":289, "instance":"“Hayır, çünkü o isim dudaklarımdan hiç dökülmedi,” dedi Húrin. "},
{"id":290, "instance":"“Ama işittiklerin doğru: orada bulundum. "},
{"id":291, "instance":"Ama şimdi sana, kimseye söylemediğim ve söylemeyeceğim kadar açık sözlülükle söylüyorum: nerede olduğunu bilmiyorum. "},
{"id":292, "instance":"” “Ama tahmin ediyorsun ve tahminin gerçeğe yakın, sanırım,” dedi Morwen. "},
{"id":293, "instance":"“Olabilir,” dedi Húrin. "},
{"id":294, "instance":"“Ancak beni yeminimin yükümlülüğünden bizzat Turgon kurtarmadığı sürece, o tahmini sana bile söyleyemem; ve bu yüzden arayışın boşuna olur. "},
{"id":295, "instance":"Ama mahçup düşmek pahasına konuşacak olursam, en iyi durumda kapalı kapılar bulursun; çünkü, Turgon savaş için çıkmadığı sürece (ve buna ilişkin haber duyulmadı, böyle bir umut da yok) kimse içeri giremez. "},
{"id":296, "instance":"” “O zaman, senin akrabalarının faydası dokunmayacaksa ve dostların seni inkar edecekse,” dedi Morwen, “kendi düşüncelerime güvenmek zorundayım; ve şimdi benim aklıma Doriath geliyor. "},
{"id":297, "instance":"” “Hedeflerin her zaman yüksek olmuştur,” dedi Húrin. "},
{"id":298, "instance":"“Aşırı yüksek mi diyorsun? "},
{"id":299, "instance":"” dedi Morwen. "},
{"id":300, "instance":"“Ama bana göre en son kırılacak savunma Melian Kuşağı’dır; ve Doriath’ta Bëor Evi küçümsenmeyecektir. "},
{"id":301, "instance":"Artık kralın akrabası değil miyim? "},
{"id":302, "instance":"Barahir’in oğlu Beren, tıpkı babam gibi Bregor’un oğluydu. "},
{"id":303, "instance":"” “Benim gönlüm Thingol’da değil,” dedi Húrin. "},
{"id":304, "instance":"“Kral Fingon ondan yardım almayacak; ve Doriath’ın adı geçtiğinde ruhuma nasıl bir gölge düşüyor bilmiyorum. "},
{"id":305, "instance":"” “Brethil’in ismi benim de yüreğimi karartıyor,” dedi Morwen. "},
{"id":306, "instance":"Sonra aniden Húrin kahkaha attı ve şöyle dedi: “Burada oturmuş, ulaşamayacağımız şeyleri ve hayali gölgeleri tartışıyoruz. "},
{"id":307, "instance":"İşler o kadar da kötü gitmeyecek; ama eğer giderse, o zaman her şey senin cesaretine ve görüşlerine emanet. "},
{"id":308, "instance":"O zaman yüreğinin istediği gibi yap; ama hemen yap. "},
{"id":309, "instance":"Amacımıza ulaşırsak, elf kralları Bëor’un evinin tüm yurtluklarını onun vârisine iade etmeye kararlı; ve bu sensin, Baragund kızı Morwen. "},
{"id":310, "instance":"O zaman geniş beylikler yöneteceğiz ve oğlumuz çok şey miras alacak. "},
{"id":311, "instance":"Kuzey’in şerri olmadan, büyük servet edinecek ve insanlar arasında kral olacak. "},
{"id":312, "instance":"” “Húrin Thalion,” dedi Morwen, “bu söylediğimin daha doğru olduğunu düşünüyorum: sen yükseklere bakıyorsun, ama ben düşmekten korkuyorum. "},
{"id":313, "instance":"” “En kötü durumda, bundan korkmana gerek yok,” dedi Húrin. "},
{"id":314, "instance":"O gece Túrin uyanır gibi oldu ve babası ile annesi yatağın yanında durmuş, ellerindeki mumların ışığında ona bakıyormuş gibi geldi; ama yüzlerini göremiyordu. "},
{"id":315, "instance":"Túrin’in doğum günü sabahı Húrin oğluna bir armağan verdi, elf yapımı bir bıçak; bıçağın kabzası ve kını gümüş ve siyahtı; ona şöyle dedi: “Hador Evi’nin Vârisi, işte sana bir doğum günü armağanı. "},
{"id":316, "instance":"Ama dikkat et! "},
{"id":317, "instance":"Bu acı bir bıçaktır ve çelik yalnızca onu kullanabilene hizmet eder. "},
{"id":318, "instance":"Başka her şey kadar elini de kesebilir. "},
{"id":319, "instance":"” Ve Túrin’i bir masanın üzerine kaldırarak oğlunu öptü ve şöyle dedi: “Şimdiden beni geçtin, Morwen’in oğlu; kısa zamanda kendi ayakların üzerinde de bu boya geleceksin. "},
{"id":320, "instance":"O gün kılıcından çok kişi korkacaktır. "},
{"id":321, "instance":"” Bunun üzerine Túrin koşa koşa odadan çıktı ve yalnız kaldı ve yüreğinde soğuk toprakta can yaratan güneşin sıcaklığı gibi bir sıcaklık vardı. "},
{"id":322, "instance":"Babasının sözlerini kendi kendine tekrarladı, Hador Evi’nin Vârisi; ama aklına başka sözler de gelmişti: Serbestçe ver, ama yalnızca kendinin olanı ver. "},
{"id":323, "instance":"Sador’a giderek bağırdı: “Labadal, bugün benim doğum günüm, Hador Evi’nin Vârisi’nin doğum günü! "},
{"id":324, "instance":"Ve bu günün anısına sana bir armağan getirdim. "},
{"id":325, "instance":"İşte sana bir bıçak, tam da ihtiyaç duyduğun gibi; dilediğin her şeyi kıl kadar ince keser. "},
{"id":326, "instance":"” Bunun üzerine Sador huzursuz oldu, çünkü Túrin’in bıçağı o gün aldığını biliyordu; ama insanlar, kimden olursa olsun, serbestçe verilen bir armağanın reddedilmesini hakaret sayardı. "},
{"id":327, "instance":"Ciddi bir tavırla konuştu Túrin’le: “Cömert bir soydan geliyorsun, Húrin oğlu Túrin. "},
{"id":328, "instance":"Armağanını hak edecek hiçbir şey yapmadım ve bana kalan günlerde daha iyisini yapabileceğimi sanmıyorum; ama elimden geleni yapacağım. "},
{"id":329, "instance":"” Sonra, bıçağı kınından çıkarırken şöyle dedi: “Bu gerçek bir armağan: elf çeliğinden bir bıçak. "},
{"id":330, "instance":"Verdiği hissi uzun zamandır özlüyordum. "},
{"id":331, "instance":"” Húrin kısa süre sonra Túrin’in bıçağı taşımadığını fark etti ve uyarısı yüzünden ondan korktuğunu mu sordu. "},
{"id":332, "instance":"Túrin şöyle yanıt verdi: “Hayır; bıçağı marangoz Sador’a verdim. "},
{"id":333, "instance":"” “Yani, babanın armağanını beğenmedin mi? "},
{"id":334, "instance":"” dedi Morwen; Túrin yine yanıt verdi: “Hayır, beğendim; ama Sador’u severim ve onun için üzülüyorum. "},
{"id":335, "instance":"” Sonra Húrin şöyle dedi: “Üç armağan da şenindi, serbestçe verebilirdin, Túrin: sevgi, merhamet ve en önemsizi de bıçak. "},
{"id":336, "instance":"” “Ama ben Sador’un onları hak ettiğinden kuşkuluyum,” dedi Morwen. "},
{"id":337, "instance":"“Kendi beceriksizliği yüzünden sakat kaldı ve eli yavaş, çünkü ondan istenmemiş önemsiz işler için çok fazla zaman harcıyor. "},
{"id":338, "instance":"” “Yine de ona merhamet et,” dedi Húrin. "},
{"id":339, "instance":"“Dürüst bir el ve doğru bir yürek de yanlış kesebilir; ve verdiği zarara tahammül etmek, bir düşmanın vereceği zarara tahammül etmekten daha zor olabilir. "},
{"id":340, "instance":"” “Ama artık yeni bir bıçak için beklemen gerekecek,” dedi Morwen. "},
{"id":341, "instance":"“Ki armağanın, kendi zararına verdiğin, gerçek bir armağan olsun. "},
{"id":342, "instance":"” Bununla birlikte, o günden sonra Túrin Sador’a daha iyi davranıldığını fark etti ve Sador, beyin salonunda oturabileceği büyük bir sandalye yapmakla görevlendirildi. "},
{"id":343, "instance":"Lothron ayının parlak bir sabahında Túrin ani boru sesleri ile uyandı; ve kapılara koştuğu zaman avluda yaya ve atlı, savaşa gidiyormuş gibi tepeden tırnağa zırh kuşanmış büyük bir insan kalabalığı gördü. "},
{"id":344, "instance":"Húrin de orada duruyor, adamlarıyla konuşuyor, emirler veriyordu; ve Túrin, o gün Barad Eithel’e doğru yola çıkacaklarını öğrendi. "},
{"id":345, "instance":"Bunlar Húrin’in kişisel korumaları ve ev ahalisinden adamlardı; ama topraklarında yaşayan, bu iş için esirgenebilen bütün adamlar çağrılmıştı. "},
{"id":346, "instance":"Bazıları önden, babasının erkek kardeşi Huor ile birlikte gitmişti; ve yolda Dor-lómin Beyi’ne pek çok başkaları katılacak, onun sancağını takip ederek Kral’ın büyük ordusuna dahil olacaklardı. "},
{"id":347, "instance":"Sonra Morwen, gözyaşı dökmeden Húrin’e veda etti; ve şöyle dedi: “Bana emanet ettiklerini, hem olanı, hem de olacak olanı koruyacağım. "},
{"id":348, "instance":"” Ve Húrin ona yanıt verdi: “Elveda, Dorlómin’in Hanımı; hiç bilmediğimiz kadar büyük bir umutla sürüyoruz atımızı. "},
{"id":349, "instance":"Bu kış ortası, bayramın tüm öncekilerden daha şen olacağını, ardından korkusuz bir bahar geleceğini düşünelim! "},
{"id":350, "instance":"” Sonra Túrin'i omuzlarına kaldırdı ve adamlarına haykırdı: “Hador Evi’nin varisi kılıçlarınızın ışıltısını görsün! "},
{"id":351, "instance":"” Ve güneş, havaya kaldırılan elli kılıçta ışıldadı, avlu Kuzey Edain’in savaş çağrısı ile çınladı: Lacho calad! "},
{"id":352, "instance":"Drego morn! "},
{"id":353, "instance":"Alevlen Işık! "},
{"id":354, "instance":"Kaç Gece! "},
{"id":355, "instance":"Sonra, sonunda Húrin eyerine sıçradı ve onun altın sancağı açıldı, ve borular o sabah bir kez daha öttü; ve böylece Húrin Thalion, Nirnaeth Arnoediad’dan ayrıldı. "},
{"id":356, "instance":"Ama Morwen ile Túrin, uzaktan uzağa, rüzgarın getirdiği tek bir boru sesi duyana kadar kapılarda kıpırtısızca bekledi: Húrin, evini görebileceği en son yer olan tepeyi aşmıştı. "},
{"id":357, "instance":"Fingon’un düştüğü ve Eldar’ın çiçeğinin solduğu Nirnaeth Arnoediad, yani Sayısız Gözyaşı Savaşı hakkında elfler arasında hâlâ pek çok şarkı söylenir, pek çok hikaye anlatılır. "},
{"id":358, "instance":"Şimdi her şey yeniden anlatılacak olsa, dinlemek için bir insan ömrü yetmez. "},
{"id":359, "instance":"Bu yüzden, burada yalnızca Hador Evi’nin ve Sadık Húrin’in kaderlerini etkileyen eylemler anlatılacaktır. "},
{"id":360, "instance":"Sonunda toplayabildiğince güç toplamış olan Maedhros, bir gün, bir yaz ortası sabahı belirledi. "},
{"id":361, "instance":"O gün, doğan güneşi Eldar’ın boruları karşıladı ve doğuda Fëanor’un oğullarının sancağı açıldı; ve batıda Noldor Kralı Fingon’un sancağı açıldı. "},
{"id":362, "instance":"Sonra Fingon, Eithel Sirion’un duvarlarının üzerinden baktı. "},
{"id":363, "instance":"Ordusu, Ered Wethrin’in doğusundaki vadilerde ve koruluklarda, düşmanın gözlerinden iyice saklanmış olarak sıralanmıştı; ama Fingon o ordunun büyük olduğunu biliyordu. "},
{"id":364, "instance":"Çünkü tüm Noldor Hithlumları orada toplanmıştı, Falas ve Nargothrond elflerinin büyük kısmı onlara katılmıştı; büyük bir insan gücü de vardı. "},
{"id":365, "instance":"Sağ tarafta Dor-lómin ordusu ve Húrin ile kardeşi Huor’un tüm yiğitliği konuşlanmıştı, kandaşları Brethilli Haldir orman insanlarının büyük kısmı ile birlikte onlara katılmıştı. "},
{"id":366, "instance":"Sonra Fingon doğuya baktı ve eIf görüşü uzaklarda bir toz ve pus bulutunun içinde yıldız gibi çelik ışıltısı gördü ve Maedhros’un yola çıktığını anladı; ve sevindi. "},
{"id":367, "instance":"Sonra Thangorodrim’e doğru baktı. "},
{"id":368, "instance":"Thangorodrim’in çevresinde karanlık bir bulut vardı ve siyah bir duman yükseliyordu; Fingon, Morgoth’un gazabının uyandığını, meydan okumalarının kabul edileceğini anladı ve yüreğine kuşkunun gölgesi düştü. "},
{"id":369, "instance":"Ama o anda güneyden bir bağırış yükseldi, rüzgarın sırtında vadiden vadiye taşındı ve elfler ve insanlar hayret ve coşku içinde seslerini yükselttiler. "},
{"id":370, "instance":"Çünkü Turgon, çağrı olmamasına rağmen, beklenmedik bir biçimde Gondolin’in duvarlarını açmıştı ve parlak zincir zırhlarla kuşanmış, uzun kılıçları ve mızrakları orman gibi, on bin kişilik bir orduyla geliyordu. "},
{"id":371, "instance":"Sonra, Fingon uzaktan uzağa Turgon’un büyük borusunu duyduğunda gölge geçti ve yüreği hafifledi, ve yüksek sesle bağırdı: “Utúlie’n aurë! "},
{"id":372, "instance":"Aiya Eldalië ar Atanatarni, utúlie’n aurë! "},
{"id":373, "instance":"Gün geldi! "},
{"id":374, "instance":"Görün, Eldar halkı ve İnsanların Ataları, o gün geldi! "},
{"id":375, "instance":"” Ve onun gür sesinin tepelerde yankılandığını duyan herkes bağırarak yanıt verdi: “Auta i lómë! "},
{"id":376, "instance":"Gece geçiyor. "},
{"id":377, "instance":"” Fazla zaman geçmeden büyük çatışma başladı. "},
{"id":378, "instance":"Çünkü Morgoth düşmanlarının yaptığı ve planladığı şeylerin çoğunu biliyordu, planlarını onların saldıracağı saate göre yapmıştı. "},
{"id":379, "instance":"Angband’dan çıkan büyük bir güç Hithlum’a yaklaşmaktaydı, bir başka, daha büyük bir tanesi, kralların güçlerini birleştirmesini engellemek üzere Maedhros’u karşılamaya gidiyordu. "},
{"id":380, "instance":"Ve Fingon’a karşı gelenlerin hepsi donuk renklere bürünmüş, çıplak çelik göstermiyorlardı, bu yüzden yaklaştıkları fark edildiğinde Anfauglith kumluklarında epey yol almışlardı bile. "},
{"id":381, "instance":"Sonra Noldor’un yürekleri kızdı ve kumandanları düşmanlarına ovada saldırmak istedi; ama Fingon bu fikre karşı konuştu. "},
{"id":382, "instance":"“Morgoth’un kurnazlığına karşı dikkatli olun, beyler! "},
{"id":383, "instance":"” dedi. "},
{"id":384, "instance":"“Gücü her zaman göründüğünden fazla, amacı açık ettiğinden farklı olmuştur. "},
{"id":385, "instance":"Kendi gücünüzü belli etmeyin, bırakın ilk önce düşman kendisininkini tepelere saldırarak harcasın. "},
{"id":386, "instance":"” Çünkü kralların planına göre Maedhros, elfler, insanlar ve cücelerden oluşan tüm gücüyle, açık açık Anfauglith’e yürüyecekti; ve umduğu gibi, karşılık olarak Morgoth’un ordularının esasını açığa çektiğinde, Fingon batıdan gelecekti, böylece Morgoth’un kudreti adeta çekiç ile örs arasına alınacak, paramparça edilecekti; ve bunun için işaret, Dorthonion’daki büyük işaret ateşinin yakılması olacaktı. "},
{"id":387, "instance":"Ama Morgoth’un batıdaki kumandanına, bulabildiği herhangi bir yöntemle Fingon’u konuşlandığı tepelerden çekmesi emredilmişti. "},
{"id":388, "instance":"O nedenle, çatışma cephesini Sirion Irmağı’na, Barad Eithel duvarlarından Serech Bataklığı’na çekene kadar yürüyüşe devam etti; Fingon’un ileri karakolları düşmanlarının gözlerini görebiliyordu. "},
{"id":389, "instance":"Ama meydan okumasına yanıt alamadı, ve sessiz duvarlara ve tepelerin saklı tehdidine bakarken orkların sataşmaları kesildi. "},
{"id":390, "instance":"Sonra, Morgoth’un kumandanı müzakere işaretleri ile birlikte biniciler gönderdi ve Barad Eithel’in tahkimatlarının duvarlarına yaklaştılar. "},
{"id":391, "instance":"Yanlarında, bir Nargothrond beyi olan Guilin’in, Bragollach’ta ele geçirdikleri ve kör ettikleri oğlu Gelmir’i getirmişlerdi; habercileri onu göstererek bağırdılar: “Evde bunun gibi çok var, ama onları bulmak istiyorsanız acele etmelisiniz. "},
{"id":392, "instance":"Çünkü geri döndüğümüzde hepsinin işini bu şekilde göreceğiz. "},
{"id":393, "instance":"” Ve Gelmir’in kollarını ve bacaklarını kesip, orada bıraktılar. "},
{"id":394, "instance":"Talihsizlik eseri, o anda ileri karakolda Guilin’in oğlu Gwindor pek çok Nargothrondlu ile birlikte duruyordu; ve gerçekten de, kardeşinin yakalanması karşısında hissettiği acıyla, toplayabildiğince güçle savaşa yürümüştü. "},
{"id":395, "instance":"Bunun üzerine Gwindor’un gazabı alevlendi ve at sırtında, yanında pek çok binici ile birlikte öne atıldı, ve Angband’ın habercilerini kovaladılar ve onları öldürdüler; ve tüm Nargothrond halkı arkalarından gitti ve Angband saflarının derinlerine kadar ilerlediler. "},
{"id":396, "instance":"Ve bunu gören Noldor ordusu tutuştu, Fingon beyaz miğferini takarak borularını öttürdü ve ordusunun tamamı ani bir hücum ile tepelerden fırladı. "},
{"id":397, "instance":"Noldor’un çektiği kılıçların ışıltısı bir sazlık yangını gibiydi; ve hücumları öylesine şiddetli ve hızlıydı ki, Morgoth’un planları neredeyse bozulacaktı. "},
{"id":398, "instance":"Batıya gönderdiği yem ordu takviye edilemeden süpürüldü ve yok edildi Fingon’un sancakları Anfauglith’i aştı ve Angband duvarlarının önünde dalgalandı. "},
{"id":399, "instance":"Gwindor ve Nargothrond halkı savaşın cephesinde gidiyordu daima, şimdi bile dizginlenemediler; dış kapılardan fırtına gibi geçtiler ve nöbetçileri Angband’ın kendi avlularında katlettiler; ve onların kapılarını dövdüğünü duyan Morgoth derin tahtında titredi. "},
{"id":400, "instance":"Ama Gwindor orada tuzağa düşürüldü ve canlı yakalandı, adamları katledildi; çünkü Fingon onun yardımına koşamamıştı. "},
{"id":401, "instance":"Morgoth, Thangorodrim’deki pek çok gizli kapıdan, o ana kadar beklettiği ana kuvvetini salıverdi ve Fingon büyük kayıp vererek Angband duvarlarından püskürtüldü. "},
{"id":402, "instance":"Sonra, savaşın dördüncü günü, Anfauglith Ovası’nda, hiçbir hikayenin anlatamayacağı keder, Nirnaeth Arnoediad başladı. "},
{"id":403, "instance":"Burada, doğudaki savaşta olan her şey: Ejderha Glaurung’un Belegost cüceleri tarafından bozguna uğratılması; Doğuluların ihaneti ve Maedhros ordusunun dağılması, Fëanor’un oğullarının kaçışı hakkında başka hiçbir şey anlatılmayacaktır. "},
{"id":404, "instance":"Batıda, Fingon’un ordusu kumların üzerinde çekildi ve Halmir oğlu Haldir ile Brethil insanlarının çoğu orada öldü. "},
{"id":405, "instance":"Ama beşinci gün, gece çökerken ve onlar hâlâ Ered Wethrin’den uzaktayken, Angband orduları Fingon’un ordusunu kuşattı ve gün doğana dek savaştılar, daha da yaklaştılar. "},
{"id":406, "instance":"Sabah umut geldi, çünkü asıl Gondolin ordusu ile yaklaşan Turgon’un boruları duyulmuştu; Turgon güneyde konuşlanmış, Sirion Geçidleri’ni koruyordu ve halkının büyük kısmını düşüncesizce hücum etmekten alıkoymuştu. "},
{"id":407, "instance":"Şimdi kardeşinin imdadına koşuyordu; ve Gondolin Noldor’u güçlüydü ve safları güneşte çelikten bir ırmak gibi parlıyordu, çünkü Turgon’un en düşük savaşçılarının kılıçları ve koşum takımları, insanlar arasındaki herhangi bir kralın fidyesinden daha değerliydi. "},
{"id":408, "instance":"Sonra, Kral’ın muhafızlarının kalkanlı piyadeleri ork saflarını yardı ve Turgon kendine yol açarak kardeşinin yanına vardı. "},
{"id":409, "instance":"Turgon ile Fingon’un yanında duran Húrin’in buluşmasının, savaşın ortasında mutlu bir buluşma olduğu söylenir. "},
{"id":410, "instance":"Sonra bir süre için Angband orduları geri sürüldü ve Fingon çekilmeye başladı. "},
{"id":411, "instance":"Ama doğuda Maedhros’u püskürtmüş olan Morgoth’un oraya ayıracak büyük güçleri vardı şimdi, Fingon ile Turgon tepelere sığınamadan, onlara kalan güçlerin üç katı büyüklüğünde bir düşman dalgasının saldırısına uğradılar. "},
{"id":412, "instance":"Angband’ın yüksek kumandanı Gothmog gelmişti; ve o, elf orduları arasına karanlık bir kama sürdü, Kral Fingon’u kuşattı ve Turgon ile Húrin’i kenara, Serech Bataklığı’na doğru süpürdü. "},
{"id":413, "instance":"Sonra Fingon’a döndü. "},
{"id":414, "instance":"Haşin bir karşılaşma oldu. "},
{"id":415, "instance":"Sonunda, muhafızları çevresinde öldükten sonra Fingon yalnız kaldı ve bir balrog gelip, çelikten bir maşa ile onu yakalayana dek Gothmog ile savaştı. "},
{"id":416, "instance":"Bunun üzerine Gothmog kara baltası ile biçti onu ve yarılırken Fingon’un miğferinden beyaz bir alev fışkırdı. "},
{"id":417, "instance":"Noldor Kralı bu şekilde öldü; ve onu topuzları ile dövüp toza karıştırdılar ve gümüş-mavi sancağı kanının çamurunda çiğnediler. "},
{"id":418, "instance":"Meydan kaybedilmişti; ama Húrin, Huor ve Hador Evi’nden kalanlar Gondolinli Turgon’un yanında sağlamca duruyorlardı; ve Morgoth’un orduları henüz Sirion Geçitlerini kazanamamışlardı. "},
{"id":419, "instance":"Sonra Húrin Turgon’a şöyle dedi: “Henüz zaman varken, beyim, hemen git! "},
{"id":420, "instance":"Çünkü sen Fingolfin Evi’nden geriye kalan son kişisin ve Eldar’ın son umudu sende yaşıyor. "},
{"id":421, "instance":"Gondolin ayakta kaldığı sürece, Morgoth’un yüreği yine de korku bilecek. "},
{"id":422, "instance":"” “Artık Gondolin daha fazla gizli kalamaz ve keşfedildiğinde düşecektir,” dedi Turgon. "},
{"id":423, "instance":"“Ama birazcık daha dayanırsa,” dedi Huor, “evinden elflerin ve insanların umudu çıkacaktır. "},
{"id":424, "instance":"Sana, ölümün gözleriyle bakarken, şunu söylüyorum beyim: şimdi sonsuza dek ayrılacak olsak da, beyaz duvarlarınızı bir da ha görmeyecek olsam da, senden ve benden yeni bir yıldız doğacak: Elveda! "},
{"id":425, "instance":"” Yakında duran, Turgon’un kız kardeşinin oğlu Maeglin bu sözleri duydu ve unutmadı. "},
{"id":426, "instance":"Sonra Turgon Húrin ve Huor’un tavsiyelerini aldı ve ordusunun Sirion Geçitlerine çekilmeye başlaması emrini verdi; ve kumandanları Ecthelion ve Glorfindel sağ ve sol kanatları korudu, ki düşmanından hiç kimse yanlarından geçmesin, çünkü o bölgedeki tek yol dardı ve gittikçe büyüyen Sirion Irmağı’nın batı kıyısının yakınında akıyordu. "},
{"id":427, "instance":"Ama Dor-lómin İnsanları, Húrin ile Huor’un istediği gibi, arkayı kolluyordu; çünkü gönüllerinde Kuzey topraklarından kaçmak yoktu; ve evlerini geri kazanamayacaklarsa, sonuna kadar orada direneceklerdi. "},
{"id":428, "instance":"Bu yüzden, savaşa savaşa güneye giden Turgon oldu ve sonunda arkadan Húrin ile Huor’un muhafızlarına yetişti, Sirion’dan geçerek kaçtı ve dağlarda kayboldu, Morgoth’un gözlerinden gizlendi. "},
{"id":429, "instance":"Ama iki kardeş, Hador Evi’nin güçlü insanlarından geriye kalanları topladılar ve Serech Bataklığı’nın arkasına gelene, Rivil Irmağı’na dayanana kadar adım adım çekildiler. "},
{"id":430, "instance":"Orada durdular ve daha fazla çekilmeyi reddettiler. "},
{"id":431, "instance":"Bunun üzerine Angband’ın tüm orduları tepelerine bindi ve ölülerini dereye köprü ederek, Hithlum’dan kalanları, bir dalganın bir kayayı sarması gibi kuşattılar. "},
{"id":432, "instance":"Orada, güneş batıda alçalırken ve Ered Wethrin’in gölgeleri kararırken, Huor gözüne saplanan zehirli bir okla düştü ve Hador’un tüm yiğit insanları biçilerek çevresine yığıldılar; ve orklar onların başlarını keserek, günbatımında bir altın tümseği gibi yığdılar. "},
{"id":433, "instance":"Húrin sonunda yalnız kalmıştı. "},
{"id":434, "instance":"Bunun üzerine kalkanını kenara fırlattı ve bir ork kumandanının baltasını kaparak iki elle kullandı; ve baltanın, Gothmog’u koruyan trollerin kara kanıyla tüttüğü ve sonunda eridiği, Húrin’in baltayı her savuruşunda yüksek sesle, “Aure entuluva! "},
{"id":435, "instance":"Gün yine gelecek! "},
{"id":436, "instance":"” diye bağırdığı söylenir şarkılarda. "},
{"id":437, "instance":"Bu şekilde yetmiş kez bağırmış; ama sonunda onu, bu şekilde ona ölümden daha beter kötülük etmeyi düşünen Morgothun emrine uyarak canlı yakalamışlar. "},
{"id":438, "instance":"Dolayısıyla orklar Húrin’i elleriyle yakaladılar ve Húrin kollarını kesse de eller ona asılı kalıyordu; ve sayıları devamlı yenileniyordu, öyle ki sonunda onların altında gömülü kaldı. "},
{"id":439, "instance":"Sonra Gothmog onu bağladı ve alay ederek, sürükleye surükleye Angband’a götürdü. "},
{"id":440, "instance":"Güneş Deniz’in ötesinde batarken, Nirnaetlı Arnoediad bu şekilde sona erdi. "},
{"id":441, "instance":"Hithlum’a gece çöktü ve batıdan büyük bir fırtına geldi. "},
{"id":442, "instance":"Kötücül amaçlarının tamamını henüz başaramamış olsa da, Morgoth’un zaferi büyüktü. "},
{"id":443, "instance":"Bir düşünce onu çok rahatsız ediyor, yarattığı huzursuzluk zaferini lekeliyordu: Turgon, tüm düşmanları arasında ele geçirmeyi ya da yok etmeyi en çok arzuladığı düşmanı, ağından kaçmıştı. "},
{"id":444, "instance":"Çünkü, büyük Fingolfin Evi’nden Turgon şimdi tüm Noldor’un Kralı’ydı; ve Morgoth Fingolfin Evi’nden korkuyor, nefret ediyordu, çünkü onlar Valinor’da ona tepeden bakmıştı ve düşmanı Ulmo’nun dostuydular; ve bir sebep de savaşta Fingolfin’in ona verdiği yaralardı. "},
{"id":445, "instance":"Morgoth en çok da Turgon’dan korkuyordu, çünkü onu eskiden Valinor’da görmüştü ve o ne zaman yaklaşsa, Morgoth’un ruhuna karanlık bir gölge düşmüş, belirsiz bir gelecekte bir zaman, yıkımının Turgon’dan geleceğini haber vermişti. "},
{"id":446, "instance":"Sonra, Morgoth’un emri üzerine, orklar büyük zahmetle düşmanlarının cesetlerini, tüm koşum takımlarını ve silahlarını topladılar ve onları Anfauglith Ovası’nın ortasına yığdılar ve yığın, uzaklardan görülebilen büyük bir tepeye benzedi ve Eldar ona Haudh-en-Nirnaeth adını verdi. "},
{"id":447, "instance":"Ama oraya çimenler geldi ve o koca çölün ortasında, yalnızca o tepenin üzerinde, uzun ve yeşil büyüdü; ve ondan sonra Morgoth’un hiçbir hizmetkarı, Eldar’ın ve Edain’in kılıçlarının toprağın altında ufalanıp toza dönüştüğü o yere ayak basmadı. "},
{"id":448, "instance":"Artık Fingon’un ülkesi yoktu ve Fëanor’un oğulları rüzgara kapılmış yapraklar gibi savruldular. "},
{"id":449, "instance":"Hador Evi’nden hiçbir insan Hithlum’a dönmedi, savaştan ve beylerinin kaderlerinden haber de gelmedi. "},
{"id":450, "instance":"Ama Morgoth oraya kendi egemenliği altındaki insanlardan, karayağız Doğululardan gönderdi; ve onları o topraklara kapattı ve oradan ayrılmalarını yasakladı. "},
{"id":451, "instance":"Maedhros’a ihanet etmeleri karşılığında vaat ettiği zengin ödüllerden onlara verdiği tek şey bu oldu: Hador’un halkından ihtiyarları, çocukları ve kadınları taciz etmek ve yağmalamak. "},
{"id":452, "instance":"Hithlum Eldar’ından kalanların, yabana ve dağlara kaçmamış olanların hepsini Angband madenlerine aldı ve köle yaptı. "},
{"id":453, "instance":"Ama orklar kuzeyin tamamında serbestçe dolaşıyorlar, gittikçe daha güneye, Beleriand içlerine giriyorlardı. "},
{"id":454, "instance":"Doriath ve Nargothrond henüz oradaydı; ama Morgoth, ya onlardan pek haberi olmadığından, ya da kötücül planlarında onların saati henüz gelmediğinden, onlara pek dikkat etmiyordu. "},
{"id":455, "instance":"Ama düşünceleri devamlı Turgon’a dönüyordu. "},
{"id":456, "instance":"Böylece, Húrin Morgoth’un huzuruna getirildi, çünkü Morgoth hileleri ve casusları sayesinde, Húrin’in Kral’la dostluğunu biliyordu; ve onu gözleriyle sindirmeye çalıştı. "},
{"id":457, "instance":"Ama Húrin sinmedi ve Morgoth’a meydan okudu. "},
{"id":458, "instance":"Bu yüzden Morgoth onu zincire vurdurttu ve ağır ağır işkence yaptırdı; ama bir süre sonra ona gitti ve Turgon’un Kalesi'nin yerini söylemesi ve Kral’ın öğütleri hakkında bildiği başka her şeyi açıklaması karşılığında, dilediği gibi gitmek ile Morgoth’un kumandanlarının en büyüğü olarak güç ve rütbe sahibi olmak arasında bir seçim önerdi. "},
{"id":459, "instance":"Ama Sadık Húrin onunla alay etti ve şöyle dedi: “Körsün sen, Morgoth Bauglir, ve her zaman kör olacak, yalnızca karanlığı göreceksin. "},
{"id":460, "instance":"İnsanların yüreklerine neyin hükmettiğini bilmiyorsun ve bilseydin de onu veremezdin. "},
{"id":461, "instance":"Ama Morgoth’un önerisini kabul eden aptaldır. "},
{"id":462, "instance":"Ödülü alır, vaadini alıkoyarsın; ve istediklerini sana anlatırsam, karşılığında yalnızca ölüm kazanırım. "},
{"id":463, "instance":"” Bunun üzerine Morgoth güldü ve şöyle dedi: “Ölümü nimet görüp bana yalvarabilirsin. "},
{"id":464, "instance":"” Sonra Húrin’i Haudh-en-Nirnaeth’e götürdü, ve o sırada tepe yeni yapılmıştı ve ölüm kokusu hâlâ üzerindeydi; ve Morgoth Húrin’i tepenin zirvesine bıraktı ve batıya, Hithlum’a doğru bakmasını, karısını, oğlunu ve diğer akrabalarını düşünmesini istedi. "},
{"id":465, "instance":"“Çünkü onlar artık benim topraklarımda yaşıyor,” dedi Morgoth, “ve benim merhametime kaldılar. "},
{"id":466, "instance":"” “Sende merhamet yok,” diye yanıt verdi Húrin. "},
{"id":467, "instance":"“Ama onlar aracılığıyla Turgon’a ulaşamazsın; çünkü onlar Turgon’un sırlarını bilmiyorlar. "},
{"id":468, "instance":"” Bunun üzerine Morgoth gazabına yenik düştü ve şöyle dedi: “Ama senin ve kahrolası evinin üzerine çökebilirim; hepiniz çelikten yapılmış olsanız bile, benim irademle kırılırsınız. "},
{"id":469, "instance":"” Ve orada yatan uzun bir kılıcı alıp, Húrin’in gözleri önünde kırdı ve bir kıymık yüzünü yaraladı; ama Húrin’in yüzü solmadı. "},
{"id":470, "instance":"Sonra Morgoth uzun kolunu Dor-lómin’e doğru uzattı ve şu sözlerle Húrin, Morwen ve soylarını lanetledi: “Görün! "},
{"id":471, "instance":"Zihnimin gölgesi her gittikleri yerde üstlerine çökecek ve nefretim onları dünyanın sonuna dek takip edecek. "},
{"id":472, "instance":"” “Boşuna konuşuyorsun,” dedi Húrin. "},
{"id":473, "instance":"“Çünkü onları göremiyorsun, onlara uzaktan hükmedemezsin de: bu şekli koruduğun ve yeryüzünde görülebilen bir Kral olmayı arzuladığın sürece değil. "},
{"id":474, "instance":"” Bunun üzerine Morgoth Húrin’e döndü ve şöyle dedi: “İnsanların arasında aptal ve küçüksün, üstelik onlar konuşan varlıkların en düşükleridir! "},
{"id":475, "instance":"Sen Valar’ı gördün mü, Manwë ve Varda’nın güçlerini tarttın mı? "},
{"id":476, "instance":"Düşüncelerinin erimini biliyor musun? "},
{"id":477, "instance":"Yoksa, düşüncelerinin üzerinde olduğunu, seni uzaktan uzağa koruduklarını mı sanıyorsun? "},
{"id":478, "instance":"” “Bilmiyorum,” dedi Húrin. "},
{"id":479, "instance":"“Ama onlar dilerse öyle olabilir. "},
{"id":480, "instance":"Çünkü Arda durduğu sürece İlk Kral tahtından indirilemez. "},
{"id":481, "instance":"” “Bunu sen söylüyorsun,” dedi Morgoth. "},
{"id":482, "instance":"“İlk Kral benim: Melkor, Valar’ın ilki ve en kudretlisi, dünyadan önce var olan ve onu yapan. "},
{"id":483, "instance":"Niyetimin gölgesi Arda’nın üzerine düşüyor ve onun içindeki her şey ağır ağır ve kesin bir biçimde benim irademe göre şekilleniyor. "},
{"id":484, "instance":"Ama düşüncem sevdiğin herkesin üzerine bir Kıyamet Bulutu gibi çökecek ve onları karanlığa ve ümitsizliğe boğacak. "},
{"id":485, "instance":"Nereye giderlerse gitsinler, şer yükselecek. "},
{"id":486, "instance":"Her konuştuklarında, sözleri kötü fikir getirecek. "},
{"id":487, "instance":"Ne yaparlarsa yapsınlar, aleyhlerine olacak. "},
{"id":488, "instance":"Hayata ve ölüme küfrederek, ümitsizlik içinde ölecekler. "},
{"id":489, "instance":"” Ama Húrin şöyle yanıt verdi: “Kiminle konuştuğunu unuttun mu? "},
{"id":490, "instance":"Bu tür şeyleri uzun zaman önce babalarımıza da söylemiştin; ama biz senin gölgenden kaçtık. "},
{"id":491, "instance":"Ve artık seni tanıyoruz, çünkü biz Işık’ı görmüş yüzlere baktık, Manwë ile konuşmuş sesleri işittik. "},
{"id":492, "instance":"Sen Arda’dan önce de vardın, ama başkaları da vardı; çünkü sen gücünü kendine harcadın, kendi boşluğunda israf ettin. "},
{"id":493, "instance":"Sen artık Valar’ın kaçkın kölesinden başka bir şey değilsin ve onların zincirleri hâlâ seni bekliyor;” “Efendilerinin derslerini ezberlemişsin,” dedi Morgoth. "},
{"id":494, "instance":"“Ama artık onların hepsi kaçtığına göre, bu tür çocuksu irfan sana yardımcı olamayacak. "},
{"id":495, "instance":"” “O zaman, sana son olarak şunu söyleyeceğim, köle Morgoth,” dedi Húrin, “ve bunun kaynağı Eldar’ın irfanı değil; şu anda yüreğime geldi. "},
{"id":496, "instance":"Tüm Arda ve Menel egemenliğine girse bile, sen insanların beyi değilsin ve olmayacaksın. "},
{"id":497, "instance":"Dünyanın Halkalarının ötesinde, seni inkar edenleri kovalayamayacaksın. "},
{"id":498, "instance":"” “Dünyanın Halkalarının ötesinde, onları kovalamayacağım,” dedi Morgoth. "},
{"id":499, "instance":"“Çünkü Dünyanın Halkalarının ötesinde Hiçlik var. "},
{"id":500, "instance":"Ama onların içinde, Hiçlik’e gidene kadar, benden kaçamayacaklar. "},
{"id":501, "instance":"” “Yalan söylüyorsun,” dedi Húrin. "},
{"id":502, "instance":"“Göreceksin ve yalan söylemediğimi itiraf edeceksin,” dedi Morgoth. "},
{"id":503, "instance":"Ve Húrin’i Angband’a geri götürerek, Thangorodrim’in, batıda uzak Hithlum diyarını, güneyde Beleriand topraklarını görebileceği yüksek bir yerinde taştan bir sandalyeye oturttu. "},
{"id":504, "instance":"Morgoth’un gücüyle oraya bağlanmıştı; ve Morgoth onun yanında durarak ona tekrar lanet okudu ve gücünü onun üzerinde kullandı, öyle ki, Morgoth onu salıverene kadar oradan ayrılamaz, ölemezdi. "},
{"id":505, "instance":"“Şimdi orada otur,” dedi Morgoth, “ve bana teslim ettiklerinin üzerine şerrin ve ümitsizliğin çöktüğü toprakları izle. "},
{"id":506, "instance":"Çünkü sen benimle alay etmeye cüret ettin ve Arda’nın Yazgılarının efendisi Melkor’un gücünü sorguladın. "},
{"id":507, "instance":"Bu yüzden, benim gözlerimle göreceksin ve benim kulaklarımla işiteceksin ve hiçbir şey senden saklanamayacak. "},
{"id":508, "instance":"”Kötü bir yol olan Taur-nu-Fuin’den geçerek geriye, Brethil’e ancak üç adam dönebildi sonunda; ve Hador’un kızı Glóredhel Haldir’in düştüğünü öğrenince üzüntüye kapıldı ve öldü. "},
{"id":509, "instance":"Dor-lómin’e haber gitmedi. "},
{"id":510, "instance":"Huor’un karısı Rían çılgına dönerek yabana kaçtı; ama Mithrim’in Gri Elfleri ona yardım etti ve çocuğu Tuor doğduğunda ona baktılar. "},
{"id":511, "instance":"Ama Rían Haudh-en-Nirnaeth’e gitti, orada uzandı ve öldü. "},
{"id":512, "instance":"Morwen Eledhwen, sessiz bir ızdırap içinde, Hithlum’da kaldı. "},
{"id":513, "instance":"Oğlu Túrin yalnızca dokuz yaşındaydı ve Morwen yine gebeydi. "},
{"id":514, "instance":"Kötü günler geçiriyordu. "},
{"id":515, "instance":"Doğulular sürü sürü gelmiş, Hador halkına zulmediyorlar, sahip oldukları her şeyi çalıyorlar, onları köleleştiriyorlardı. "},
{"id":516, "instance":"Húrin’in topraklarındaki, çalışabilen ya da herhangi bir amaca hizmet edebilecek bütün insanları, hatta küçük kızları ve oğlanları alıp götürmüşlerdi ve yaşlıları ya öldürmüşler, ya da açlıktan ölmek üzere yerlerinden sürmüşlerdi. "},
{"id":517, "instance":"Ama henüz Dor-lómin’in Hanımı’na el sürmeye ya da onu evinden çıkarmaya cesaret edemiyorlardı; çünkü aralarında, onun tehlikeli olduğuna, beyaz-şeytanlarla ilişkisi olan bir cadı olduğuna dair bir söylenti dolaşıyordu: çünkü elflere bu ismi vermişlerdi, onlardan nefret ediyorlardı, ama duydukları korku daha fazlaydı. "},
{"id":518, "instance":"Aynı sebepten, özellikle de o diyarın güneyinde, Eldar’ın büyük kısmının sığındığı dağlardan da korkuyor, oradan kaçınıyorlardı; ve Doğulular yıkıp yağmaladıktan sonra kuzeye çekildiler. "},
{"id":519, "instance":"Çünkü Húrin’in evi Dor-lómin’in güneydoğusunda duruyordu ve dağlar yakındı; Nen-Lalaith gerçekten de, yamacında dik bir geçit bulunan Amon Darthir’in gölgesindeki bir kaynaktan çıkıyordu. "},
{"id":520, "instance":"Zorlu kişiler bu geçidi kullanarak Ered Wethrin’i aşabilir, Glithui pınarlarının yanından inerek Beleriand’a girebilirdi. "},
{"id":521, "instance":"Ama Doğulular bunu bilmiyordu, Morgoth da henüz bilmiyordu; çünkü Fingolfin Evi ayakta olduğu sürece, bütün o diyar ona karşı güvendeydi ve hizmetkarlarının hiçbiri oraya girememişti. "},
{"id":522, "instance":"O, Ered Wethrin’in, hem kuzeyden kaçışa, hem de güneyden saldırıya karşı aşılmaz bir duvar olduğuna güveniyordu; gerçekten de, kanatsız varlıklar için Serech ile çok daha batıda, Dor-lómin’in Nevrast’la yürüdüğü yer arasında başka geçit yoktu. "},
{"id":523, "instance":"Bu yüzden, öyle oldu ki ilk baskınlardan sonra Morwen kendi haline bırakıldı, ama yine de çevredeki koruluklarda saklanan insanlar vardı ve çok uzaklaşmak tehlikeliydi. "},
{"id":524, "instance":"Marangoz Sador ve birkaç yaşlı adam ve kadın hâlâ Morwen’in yanına sığınmış yaşıyordu ve Túrin’i avludan çıkarmıyorlardı. "},
{"id":525, "instance":"Ama Húrin’in evi kısa zamanda çürümeye başladı ve Morwen sıkı çalışsa da, fakirdi ve Húrin’in akrabası Aerin’in gizlice gönderdiği yardım olmasa aç kalırdı; çünkü Doğululardan Brodda adlı biri onu zorla karısı yapmıştı. "},
{"id":526, "instance":"Sadaka almak Morwen’e acı geliyordu; ama bu yardımı Túrin’in ve doğmamış çocuğunun hatırına ve kendi halkından geldiği için alıyordu, kendisi öyle diyordu. "},
{"id":527, "instance":"Çünkü Húrin’in topraklarındaki insanları, malları ve sığırları ele geçiren, onları kendi konutlarına götüren Brodda’ydı. "},
{"id":528, "instance":"Brodda cesur bir adamdı, ama Hithlum’a gelmeden önce kendi halkı arasında önemsiz biriydi; ve bu yüzden, servet aradığından, kendi türünden başkalarının istemediği topraklara el koymaya hazırdı. "},
{"id":529, "instance":"Morwen’i bir kez, bir baskın sırasında atını onun evine sürdüğünde görmüştü; ama onu görünce büyük bir dehşete kapılmıştı. "},
{"id":530, "instance":"Bir beyazşeytanın zalim gözlerine baktığını düşünmüştü ve içi, bir tür şerre yakalanacağı gibi ölümcül bir korku ile dolmuştu; ve Morwen’in evini yağmalamamış, Túrin’i bulmamıştı, aksi halde gerçek beyin vârisinin ömrü kısa olabilirdi. "},
{"id":531, "instance":"Brodda, Hador’un halkına verdiği isimle, Samankafaları köle yapmış, onları Húrin’in evinin kuzeyinde ahşap bir malikane yapma işine koşmuştu; ve kölelerini sığır ağılına benzeyen kazıklı çitlerin arasına güdüyordu, ama onlara iyi göz kulak olmuyordu. "},
{"id":532, "instance":"Aralarında, yılmamış, kendilerini tehlikeye atarak Dorlómin’in Hanımı’na yardım etmeye hazır olanlar bulunabiliyordu; ve Morwen onlardan gizli gizli, topraklarına dair haber alıyordu, ama getirdikleri haberlerde pek az umut vardı. "},
{"id":533, "instance":"Ama Brodda Aerin’i karısı yapmıştı, kölesi değil, çünkü kendi takipçileri arasında pek az kadın vardı ve hiçbiri Edain’in kızları ile boy ölçüşemezdi; ve o diyarda kendine bir beylik oluşturmayı, ondan sonra o beyliğe sahip çıkacak bir vâris edinmeyi umuyordu. "},
{"id":534, "instance":"Morwen olanlar ve gelecek günlerde olabilecekler hakkında Túrin’e pek az şey söylüyordu; ve Túrin de sorularla annesinin sessizliğini bozmaya korkuyordu. "},
{"id":535, "instance":"Doğulular Dor-lómin’e ilk geldiğinde annesine şöyle demişti: “Babam ne zaman gelip, bu çirkin hırsızları kovalayacak? "},
{"id":536, "instance":"Neden gelmiyor? "},
{"id":537, "instance":"” Morwen yanıt vermişti: “Bilmiyorum. "},
{"id":538, "instance":"Öldürülmüş ya da tutsak alınmış olabilir; uzaklara sürülmüş, bizi çevreleyen düşmanlan yarıp gelemiyor da olabilir. "},
{"id":539, "instance":"” “O zaman, bence o öldü,” demişti Túrin ve annesinin önünde gözyaşlarına hakim olmuştu; “çünkü yaşıyor olsaydı, kimse dönüp bize yardım etmesine engel olamazdı. "},
{"id":540, "instance":"” “Bunların ikisinin de doğru olduğunu sanmıyorum, oğlum,” dedi Morwen. "},
{"id":541, "instance":"Zaman akıp giderken, Morwen’in yüreği, oğlu, Dor-lómin’in ve Ladros’un vârisi Túrin adına kararmaya başladı; çünkü daha fazla büyümeden, onun için, Doğulu insanların kölesi olmaktan daha iyi bir yazgı öngöremiyordu. "},
{"id":542, "instance":"Bu yüzden Húrin’in sözlerini hatırladı ve düşünceleri yine Doriath’a döndü; ve sonunda, elinden geliyorsa Túrin’i gizlice uzaklara göndermeye ve Kral Thingol’a onu barındırması için yalvarmaya karar verdi. "},
{"id":543, "instance":"Ve oturmuş, bunun nasıl yapılabileceğini düşünürken, zihninde Húrin’in sesini açıkça duydu: Hemen git! "},
{"id":544, "instance":"Beni bekleme! "},
{"id":545, "instance":"Ama çocuğunun doğumu yaklaşıyordu, yol zor ve tehlikeli olacaktı; ne kadar çok kişi giderse, kaçış umudu o kadar azalırdı. "},
{"id":546, "instance":"Ve yüreği hâlâ itiraf etmediği umutlarla kandırıyordu onu; en gizli düşünceleri Húrin’in ölmediğini seziyordu ve uykusuz gecelerde onun ayak seslerini bekliyor, ya da avluda onun atı Arrach’ın kişnemesini duyduğunu sanarak uyanıyordu. "},
{"id":547, "instance":"Dahası, oğlunun, o zamanlarda âdet olduğu üzere, bir başkasının evinde barındırılmasına razı olsa da, bir kralın bile olsa sadaka kabul eden konuğu olmayı gururu kabul etmiyordu. "},
{"id":548, "instance":"Bu yüzden Húrin’in sesini, ya da sesinin anısını inkar etti ve Túrin’in kaderinin ilk ipliği örülmüş oldu. "},
{"id":549, "instance":"Morwen kararını Ağıt Yılı’nın güzü gelirken vermişti ve sonra acele etti; çünkü yolculuk zamanı kısaydı, ama kışın geçmesini beklerse Túrin’in yakalanacağından korkuyordu. "},
{"id":550, "instance":"Doğulular avlunun çevresinde dolanıyor, evi gözetliyordu. "},
{"id":551, "instance":"Bu yüzden, aniden Túrin’e şöyle dedi: “Baban gelmiyor. "},
{"id":552, "instance":"Bu yüzden sen gitmelisin, hem de yakında. "},
{"id":553, "instance":"O da böyle isterdi. "},
{"id":554, "instance":"” “Gitmek mi! "},
{"id":555, "instance":"'” diye bağırdı Túrin. "},
{"id":556, "instance":"“Nereye gidelim? "},
{"id":557, "instance":"Dağları mı aşalım? "},
{"id":558, "instance":"” “Evet,” dedi Morwen, “Dağların üzerinden güneye. "},
{"id":559, "instance":"Güneye -o tarafta umut olabilir. "},
{"id":560, "instance":"Ama biz demedim, oğlum. "},
{"id":561, "instance":"Sen gitmelisin, ama ben kalmalıyım. "},
{"id":562, "instance":"” “Yalnız gidemem! "},
{"id":563, "instance":"” dedi Túrin. "},
{"id":564, "instance":"“Seni bırakmayacağım. "},
{"id":565, "instance":"Neden birlikte gitmeyelim? "},
{"id":566, "instance":"” “Ben gidemem,” dedi Morwen. "},
{"id":567, "instance":"“Ama yalnız gitmeyeceksin. "},
{"id":568, "instance":"Gethron’u da yanında göndereceğim, belki Grithnir’i de. "},
{"id":569, "instance":"” “Labadal’ı göndermeyecek misin? "},
{"id":570, "instance":"” dedi Túrin. "},
{"id":571, "instance":"“Hayır, çünkü Sador topal,” dedi Morwen, “ve zorlu bir yol olacak. "},
{"id":572, "instance":"Ve sen oğlum olduğundan ve amansız günler yaşadığımızdan, yumuşak konuşmayacağım: yolda ölebilirsin. "},
{"id":573, "instance":"Sene ilerliyor. "},
{"id":574, "instance":"Ama kalırsan, daha kötü bir sonla karşılaşırsın: köle olursun. "},
{"id":575, "instance":"Erkek yaşına geldiğinde erkek olmak istiyorsan, söylediğimi cesaretle yapacaksın. "},
{"id":576, "instance":"” “Ama seni Sador’la, kör Ragnir’le ve yaşlı kadınlarla yalnız bırakmış olacağım,” dedi Túrin. "},
{"id":577, "instance":"“Babam benim Hador’un vârisi olduğumu söylemedi mi? "},
{"id":578, "instance":"Vâris Hador’un evinde kalmalı, onu savunmalı. "},
{"id":579, "instance":"Keşke bıçağım hâlâ elimde olsaydı! "},
{"id":580, "instance":"” “Vâris kalmalı, ama kalamaz,” dedi Morwen. "},
{"id":581, "instance":"“Ama bir gün geri dönebilir. "},
{"id":582, "instance":"Yürekli ol! "},
{"id":583, "instance":"İşler kötüye giderse ben de ardından geleceğim; gelebilirsem. "},
{"id":584, "instance":"” “Ama yabanda kaybolmuşken beni nasıl bulacaksın? "},
{"id":585, "instance":"” dedi Túrin; ve aniden cesareti kırıldı, açık açık ağlamaya başladı. "},
{"id":586, "instance":"“Ağlarsan, benden önce başkaları seni bulur,” dedi Morwen. "},
{"id":587, "instance":"“Ama nereye gideceğini biliyorum ve eğer oraya varırsan, orada kalırsan, elimden geliyorsa seni orada bulurum. "},
{"id":588, "instance":"Çünkü seni Doriath’a, Kral Thingol’a gönderiyorum. "},
{"id":589, "instance":"Köle olmaktansa, bir kralın konuğu olmayı tercih etmez misin? "},
{"id":590, "instance":"” “Bilmiyorum,” dedi Túrin. "},
{"id":591, "instance":"“Kölenin ne olduğunu bilmiyorum. "},
{"id":592, "instance":"” “Öğrenmeyesin diye gönderiyorum seni uzaklara,” diye yanıt verdi Morwen. "},
{"id":593, "instance":"Sonra Túrin’i önüne çekti ve orada bir bilmece okumaya çalışıyormuş gibi, gözlerinin içine baktı. "},
{"id":594, "instance":"“Zor, Túrin, oğlum,” dedi sonunda. "},
{"id":595, "instance":"“Hem de yalnızca senin için değil. "},
{"id":596, "instance":"Kötü günlerde senin için en iyisinin ne olduğuna karar vermek benim için de güç. "},
{"id":597, "instance":"Ama doğru olduğunu düşündüğüm şeyi yapıyorum; çünkü, bana kalan en değerli şeyden başka neden ayrılayım? "},
{"id":598, "instance":"” Bir daha bundan bahsetmediler ve Túrin üzülmüş, şaşalamıştı. "},
{"id":599, "instance":"Sabahleyin, ateş için odun kesmekte olan Sador’u bulmaya gitti, koruluklara gitmeye cesaret edemedikleri için pek az odunları vardı; ve Sador’u koltuk değneğine dayanmış, bitmemiş halde bir köşeye tıkılmış olan Húrin’in büyük sandalyesine bakarken buldu. "},
{"id":600, "instance":"“Gitmeli,” diyordu Sador, “çünkü bugünlerde yalnızca acil ihtiyaçlarımızı karşılayabiliyoruz. "},
{"id":601, "instance":"” “Daha kırma,” dedi Túrin. "},
{"id":602, "instance":"“Belki babam eve döner ve o zaman, o yokken onun için yaptığın şeyi görünce memnun olur. "},
{"id":603, "instance":"” “Sahte umutlar, korkulardan daha tehlikelidir,” dedi Sador, “ve bu kış bizi sıcak tutamazlar. "},
{"id":604, "instance":"” Sandalyedeki oymalara dokundu ve içini çekti. "},
{"id":605, "instance":"“Zamanımı boşa harcamışım,” dedi, “ama hoş saatlerdi yine de. "},
{"id":606, "instance":"Ama bu tür şeyler kısa ömürlüdür; ve asıl amaç onları yaparken alınan zevk, sanırım. "},
{"id":607, "instance":"Artık armağanını sana geri versem de olur. "},
{"id":608, "instance":"” Túrin elini uzattı, ama çabucak geri çekti. "},
{"id":609, "instance":"“Bir erkek verdiği armağanları geri almaz,” dedi. "},
{"id":610, "instance":"“Ama eğer bana aitse, dilediğim gibi veremez miyim! "},
{"id":611, "instance":"'” dedi Sador. "},
{"id":612, "instance":"“Evet,” dedi Túrin, “benden başka birine. "},
{"id":613, "instance":"Ama neden onu vermek istiyorsun! "},
{"id":614, "instance":"'”  Onu, uğraşmaya değer bir iş için kullanma umudum kalmadı,” dedi Sador. "},
{"id":615, "instance":"“Gelecek günlerde, Labadal için köle işi dışında iş olmayacak. "},
{"id":616, "instance":"” “Ama köle nedir? "},
{"id":617, "instance":"” dedi Túrin. "},
{"id":618, "instance":"“Eskiden insan olan, ama hayvan muamelesi gören bir insan,” diye yanıt verdi Sador. "},
{"id":619, "instance":"“Ancak ölmeyecek kadar beslenen, ancak çalışması için canlı tutulan, ancak acı ya da ölüm korkusuyla çalışan bir insan. "},
{"id":620, "instance":"Ve bu soyguncular, sırf eğlenmek için ona acı verebilir ya da onu öldürebilir. "},
{"id":621, "instance":"Hızlı ayaklılardan bazılarını seçtiklerini ve köpekler yardımıyla onları avladıklarını duydum. "},
{"id":622, "instance":"Bizim Latif Halk’tan öğrendiğimizden daha hızlı bir biçimde, onlar orklardan öğrendiler. "},
{"id":623, "instance":"” “Şimdi daha iyi anlıyorum,” dedi Túrin. "},
{"id":624, "instance":"“Bu tür şeyleri bu kadar erken anlaman çok yazık,” dedi Sador; sonra Túrin’in yüzündeki tuhaf ifadeyi görünce: “Şimdi neyi anlıyorsun? "},
{"id":625, "instance":"” “Annemin beni neden uzaklara gönderdiğini,” dedi Túrin ve gözleri yaşlarla doldu. "},
{"id":626, "instance":"“Ah! "},
{"id":627, "instance":"” dedi Sador ve kendi kendine mırıldandı: “Ama neden bu kadar gecikti? "},
{"id":628, "instance":"” Sonra Túrin’e dönerek şunu söyledi: “Bu bana ağlanacak bir haber gibi gelmedi. "},
{"id":629, "instance":"Ama annenin görüşlerini Labadal’a ya da bir başkasına söylememelisin. "},
{"id":630, "instance":"Bugünlerde bütün duvarların ve çitlerin kulakları var, hem de latif kafalarda büyüyen kulaklar değil. "},
{"id":631, "instance":"” “Ama biriyle konuşmak zorundayım! "},
{"id":632, "instance":"” dedi Túrin. "},
{"id":633, "instance":"“Sana her zaman bir şeyler anlattım. "},
{"id":634, "instance":"Seni bırakmak istemiyorum, Labadal. "},
{"id":635, "instance":"Bu evi ve annemi bırakmak istemiyorum. "},
{"id":636, "instance":"” “Ama bırakmazsan,” dedi Sador, “şimdi anlıyor olman gerektiği gibi, Hador Evi kısa zamanda, sonsuza dek son bulur. "},
{"id":637, "instance":"Labadal da senin gitmeni istemiyor; ama Húrin’in hizmetkarı Sador, Húrin’in oğlu Doğuluların ulaşamayacağı bir yerde olduğu için mutlu olacak. "},
{"id":638, "instance":"Vah vah, çaresi yok: veda etmeliyiz. "},
{"id":639, "instance":"Bıçağımı ayrılık hediyesi olarak almaz mısın artık? "},
{"id":640, "instance":"” “Hayır! "},
{"id":641, "instance":"” dedi Túrin. "},
{"id":642, "instance":"“Elflere, Doriath Kralı’na gideceğimi söylüyor annem. "},
{"id":643, "instance":"Orada, ona benzer başka şeyler alabilirim. "},
{"id":644, "instance":"Ama sana başka armağan gönderemem, Labadal. "},
{"id":645, "instance":"Çok uzaklarda ve yapayalnız olacağım. "},
{"id":646, "instance":"” Sonra Túrin ağladı; ama Sador ona şöyle dedi: “Bak şimdi! "},
{"id":647, "instance":"Húrin’in oğlu nerede? "},
{"id":648, "instance":"Çünkü, pek de uzun olmayan bir süre önce onun şöyle dediğini duymuştum: Elimden gelen en kısa zamanda, bir elf kralının yanına asker gireceğim. "},
{"id":649, "instance":"Bunun üzerine Túrin ağlamayı bıraktı ve şöyle dedi: “Pekala; bunlar Húrin’in oğlunun sözleriyse, o sözleri tutmalı ve gitmeli. "},
{"id":650, "instance":"Ama, ne zaman bunu yapacağım, şunu yapacağım desem, yapma zamanı geldiğinde çok farklı görünüyor. "},
{"id":651, "instance":"Şimdi gitmek istemiyorum. "},
{"id":652, "instance":"Bir daha bu tür şeyler söylememeye dikkat etmeliyim. "},
{"id":653, "instance":"” “Gerçekten de en iyisi bu olur,” dedi Sador. "},
{"id":654, "instance":"“Çoğu kişi aynı öğüdü verir, ama pek az kişi öğrenir. "},
{"id":655, "instance":"Bırak, görünmeyen günler öyle kalsın. "},
{"id":656, "instance":"Bugün yeterinden de fazla. "},
{"id":657, "instance":"” Sonra Túrin yolculuk için hazırlandı ve annesine veda etti ve iki yoldaşı ile birlikte gizlice oradan ayrıldı. "},
{"id":658, "instance":"Ama Túrin’in geri dönüp babasının evine bakmasını istediklerinde, ayrılık acısı kılıç gibi saplandı içine ve haykırdı: “Morwen, Morwen, seni bir daha ne zaman göreceğim? "},
{"id":659, "instance":"” Eşikte durmakta olan Morwen, ağaçlıklı tepelerdeki bu feryadı duydu ve kapı direğini öyle sıkı kavradı ki parmaklan yırtıldı. "},
{"id":660, "instance":"Bu, Túrin’in acılarının ilkiydi. "},
{"id":661, "instance":"Túrin gittikten sonra, senenin başlarında, Morwen çocuğunu doğurdu ve ona Niënor, yani Yas adını verdi; ama o doğduğunda Túrin çok uzaklardaydı. "},
{"id":662, "instance":"Yolu uzun ve şer doluydu, çünkü Morgoth’un gücü çok uzaklarda dolanıyordu; ama Túrin’in rehberleri, Hador’un günlerinde genç olan Gethron ve Grithnir’di ve şimdi yaşlanmış olsalar da cesurdular ve araziyi çok iyi tanıyorlardı, çünkü eski günlerde Beleriand’da sık sık yolculuk etmişlerdi. "},
{"id":663, "instance":"Böylece, kader ve cesaret eseri, Gölgeli Dağlardan aştılar ve Sirion Vadisi’ne inerek Brethil Ormanı’na girdiler; ve sonunda yorgun argın Doriath sınırlarına ulaştılar. "},
{"id":664, "instance":"Ama orada şaşırdılar ve kraliçenin labirentlerine düştüler, ve kaybolarak, yiyecekleri tükenene dek patikasız ağaçlıklarda dolandılar. "},
{"id":665, "instance":"Orada ölüme çok yaklaştılar, çünkü kuzeyden gelen kış soğuktu; ama Túrin’in sonu bu kadar kolay gelmedi. "},
{"id":666, "instance":"Ümitsizlik içinde yatarken bir boru sesi duydular. "},
{"id":667, "instance":"Sağlamyaylı Beleg o bölgede avlanıyordu, çünkü her zaman Doriath Bataklıklarında yaşardı ve o günlerin en iyi ormancısıydı. "},
{"id":668, "instance":"Beleg onların feryatlarını duydu ve yanlarına geldi ve onlara yiyecek içecek verirken isimlerini ve nereden geldiklerini öğrendi ve içi hayret ve acıma ile doldu. "},
{"id":669, "instance":"Ve Túrin’e sevgiyle baktı, çünkü Túrin annesinin güzelliğini ve babasının gözlerini almıştı ve sağlam yapılı ve güçlüydü. "},
{"id":670, "instance":"“Kral Thingol’dan ne lütuf isterdin? "},
{"id":671, "instance":"” dedi Beleg oğlana. "},
{"id":672, "instance":"“Şövalyelerinden biri olup, Morgoth’a karşı at sürmek ve babamın intikamını almak,” dedi Túrin. "},
{"id":673, "instance":"“Yaşın büyüdüğünde, bu pekala olabilir,” dedi Beleg. "},
{"id":674, "instance":"“Çünkü henüz küçük olmana rağmen, yiğit bir adamın hamuruna sahipsin, eğer bu mümkün olursa, Sadık Húrin’in oğlu olmaya layıksın. "},
{"id":675, "instance":"” Çünkü Húrin ismi tüm elf diyarlarında saygıyla anılırdı. "},
{"id":676, "instance":"Dolayısıyla, Beleg memnunlukla gezginlerin rehberi oldu ve onları o sırada başka avcılarla birlikte kaldığı kulübeye götürdü ve Menegroth’a haberci gönderilirken orada konuk edildiler. "},
{"id":677, "instance":"Ve Thingol ile Melian’ın Húrin’in oğlunu ve koruyucularını kabul edeceği haberi geldiğinde, Beleg onları gizli yollardan Saklı Krallık’a götürdü. "},
{"id":678, "instance":"Böylece, Túrin Esgalduin üzerindeki büyük köprüye geldi ve Thingol’un malikanesinin kapılarından geçti; ve çocuk haliyle, o zamana dek Beren dışında hiçbir ölümlü insanın görmediği Menegroth’un harikalarına baktı. "},
{"id":679, "instance":"Sonra Gethron Morwen’in mesajını Thingol ile Melian’a aktardı; ve Thingol onları merhametle karşıladı ve insanların en kudretlisi Húrin’in ve kandaşı Beren’in şerefine, Túrin’i dizine oturttu. "},
{"id":680, "instance":"Ve bunu görenler hayret ettiler, çünkü bu, Thingol’un Túrin’i evlat edindiğinin işaretiydi; ve o zamanlarda krallar bunu yapmazdı, elf beyleri bir insanı asla evlat edinmezdi. "},
{"id":681, "instance":"Sonra Thingol, Túrin’e şöyle dedi: “Bundan böyle, Húrin’in oğlu, evin burası olacak; ve tüm yaşamın boyunca, oğlum sayılacaksın, her ne kadar insan olsanda. "},
{"id":682, "instance":"Ölümlü insanların ölçütlerinin ötesinde bilgelik öğretilecek sana ve elf silahları yerleştirilecek ellerine. "},
{"id":683, "instance":"Bir ihtimal, öyle bir zaman gelir ki, babanın Hithlum’daki yurdunu yeniden ele geçirirsin; ama şimdilik burada sevgi içinde yaşa. "},
{"id":684, "instance":"” Túrin’in Doriath’taki hayatı böyle başladı. "},
{"id":685, "instance":"Koruyucuları Gethron ile Grithnir bir süre onunla kaldı, ama Dor-lómin’deki hanımlarının yanına dönmeyi arzuluyorlardı. "},
{"id":686, "instance":"Sonra Grithnir yaşlılığın ve hastalığın pençesine düştü ve ölene dek Túrin’in yanında kaldı; ama Gethron ayrıldı ve Thingol ona rehberlik edecek, onu koruyacak eşlikçiler göndereli ve bu eşlikçiler Morwen’e Thingol’dan mesaj götürdüler. "},
{"id":687, "instance":"Sonunda Húrin’in evine vardılar ve Morwen Túrin’in Thingol’un malikanesinde şerefle karşılandığını öğrenince ızdırabı hafifledi; elfler ona aynı zamanda, Melian’dan zengin armağanlar ve Thingol’un adamları ile birlikte Doriath’a gitmesi çağrısı getirdiler. "},
{"id":688, "instance":"Çünkü Melian bilge ve basiretliydi ve bu şekilele, Morgoth’un zihninde hazırlanan şerri önlemeyi umuyordu. "},
{"id":689, "instance":"Ama Morwen evinden ayrılmak istemedi, çünkü gönlü hâlâ değişmemişti ve gururu hâlâ yüksekti; dahası, Niënor henüz kollarında bir bebekti. "},
{"id":690, "instance":"Bu yüzden Doriath Elflerini teşekkürleri ile geri yolladı ve fakirliğini saklayarak, kalan son küçük altın eşyaları onlara armağan etti; ve onlardan Hador’un Miğferi’ni Thingol’a götürmelerini istedi. "},
{"id":691, "instance":"Ama Túrin Thingol’un habercilerinin dönüşünü dört gözle bekliyordu; ve onlar yalnız dönünce koruluklara kaçtı ve ağladı, çünkü Melian’ın çağrısını biliyordu ve Morwen’in geleceğini ummuştu. "},
{"id":692, "instance":"Bu, Túrin’in ikinci acısıydı. "},
{"id":693, "instance":"Haberciler Morwen’in yanıtını aktardıkları zaman, Melian onun aklından geçenleri anlayarak ona acıdı; ve sezdiği kaderin bu kadar kolay önlenemeyeceğini gördü. "},
{"id":694, "instance":"Hador’un Miğferi Thingol’un ellerine verildi. "},
{"id":695, "instance":"O miğfer gri çelikten yapılmıştı ve altınla süslenmişti, üzerine zafer rünleri oyulmuştu. "},
{"id":696, "instance":"Onda, takanı yaralanmaktan ve ölümden koruyan bir güç vardı, çünkü ona çarpan kılıç kırılıyor, onu vuran ok sekiyordu. "},
{"id":697, "instance":"Eserleri ile ünlü Nogrod’un demircisi Telchar tarafından yapılmıştı. "},
{"id":698, "instance":"Cücelerin demirhanelerinde kullandığı, gözlerini koruyan miğferlerinde olduğu gibi bir siperliği vardı ve onu takanın yüzü tüm görenlerin yüreğine korku salardı, ama kendisi ok ve ateşe karşı korunaklıydı. "},
{"id":699, "instance":"Bir meydan okuma jesti olarak, sorgucuna ejderha Glaurung’un imgesi yaldızla işlenmişti; çünkü Glaurung’un Morgoth’un kapılarından ilk çıktığı zamandan kısa süre sonra yapılmıştı. "},
{"id":700, "instance":"Hador ve ardından Galdor, o miğferi savaşta sık sık takmıştı; ve onun savaşın ortasında yükseldiğini gördüklerinde, Hithlum ordusu yüreklenmiş ve haykırmıştı: “Dor-lómin’in Ejderhası, Angband’ın altın-solucanından daha kıymetlidir! "},
{"id":701, "instance":"” Ama Húrin Ejderha-miğferini kolay kolay takmazdı ve her durumda onu kullanmazdı çünkü, “Düşmanlarıma kendi yüzümle bakmayı tercih ederim,” derdi. "},
{"id":702, "instance":"Yine de, miğferi evinin en büyük aile yadigarlarından biri sayardı. "},
{"id":703, "instance":"O zamanlarda Thingol’un Menegroth’taki derin silahhaneleri büyük bir silah bolluğu ile doluydu: balık pulları şeklinde yapılmış, ay ışığı altındaki su gibi parlayan metal zırhlar; bizzat Telchar ya da onun üstadı ihtiyar Gamil Zirak, ya da daha da yetenekli elf demircileri tarafından yapılmış kılıçlar ve baltalar, kalkanlar ve miğferler. "},
{"id":704, "instance":"Bazılarını armağan olarak Valinor’dan almıştı ve dünya tarihi boyunca ondan daha büyük zanaatkar çıkmayan Fëanor’un ustalık zamanlarında yapılmıştı. "},
{"id":705, "instance":"Ama Thingol Hador’un Miğferini, silahları kıtmış gibi tuttu ve nazik sözler etti: “Húrin’in atalarının taşıdığı bu miğferi takan baş, gururlu bir baştı. "},
{"id":706, "instance":"” Sonra aklına bir fikir geldi ve Túrin’i çağırdı ve ona, Morwen’in oğluna kudretli bir şeyi, atalarının yadigarını gönderdiğini söyledi. "},
{"id":707, "instance":"“Kuzeyin Ejder-başını al,” dedi, “ve zamanı geldiğinde hakkıyla tak. "},
{"id":708, "instance":"” Ama Túrin henüz miğferi kaldıramayacak kadar küçüktü ve yüreğindeki keder yüzünden ona önem vermedi. "},
{"id":709, "instance":"Doriath krallığındaki çocukluk senelerinde, Túrin onu nadiren görse de, Melian Túrin’e göz kulak oluyordu. "},
{"id":710, "instance":"Ama koruluklarda yaşayan Nellas adlı bir genç kız vardı; ve Melian’ın isteği üzerine, ormana girerse Túrin’i izliyor, tesadüf eseriymiş gibi onunla orada karşılaşıyordu. "},
{"id":711, "instance":"Sonra orada oyun oynuyorlar ya da el ele yürüyüş yapıyorlardı; çünkü Túrin hızlı büyüyordu ve Nellas onun yaşında bir kız gibi görünüyordu; ve elf ömrünce çok seneler yaşamış olsa da, onun yaşında bir kızın yüreğine sahipti. "},
{"id":712, "instance":"Túrin, Doriath âdetleri ve orada yaşayan yabanıl şeyler hakkında Nellas’tan çok şey öğreniyordu, ve Nellas ona, daha eski, daha incelikli, sözcükler açısından daha zengin olan kadim diyarın âdetince Sindarin dilini konuşmayı öğretiyordu. "},
{"id":713, "instance":"Böylece, bir süreliğine Túrin neşeleniyor, ama sonra yine ruhuna bir gölge düşüyordu ve bu dostluk bir bahar sabahı gibi geçip gidiyordu. "},
{"id":714, "instance":"Çünkü Nellas Menegroth’a gitmiyordu ve taştan çatılar altında yürümeye gönülsüzdü; bu yüzden, Túrin’in çocukluğu geçip giderken ve düşünceleri insanların işlerine dönerken, Nellas’ı gittikçe daha az görmeye başladı ve sonunda ona uğramaz oldu. "},
{"id":715, "instance":"Ama Nellas, gizlice de olsa hâlâ ona göz kulak oluyordu. "},
{"id":716, "instance":"Túrin Menegroth malikanelerinde dokuz sene yaşadı. "},
{"id":717, "instance":"Gönlü ve düşünceleri devamlı kendi soyuna dönüyordu ve zaman zaman onlardan haber alıp teselli oluyordu. "},
{"id":718, "instance":"Çünkü Thingol Morwen’e mümkün olduğunca haberci yolluyordu ve Morwen de oğluna haber yolluyordu; böylece Túrin Morwen’in durumunun rahatladığını, kız kardeşi Niënor’un kuzeyin kasvetinde bir çiçek gibi güzelleştiğini öğreniyordu. "},
{"id":719, "instance":"Ve Túrin büyüdü, insanlar arasında uzun boylu biri oldu, Doriath Elflerini geçti ve gücü, dayanıklılığı Thingol’un diyarında ünlendi. "},
{"id":720, "instance":"O senelerde çok daha fazlasını öğrendi, kadim günlerin tarihçelerini ve eskilerin büyük başarılarını hevesle dinledi ve az konuşan, dalgın biri oldu. "},
{"id":721, "instance":"Sağlamyaylı Beleg sık sık onu görmek için Menegroth’a geliyordu ve onu araziye çıkarıyor, ahşap işlemeciliği, okçuluk ve (daha çok sevdiği) kılıç kullanmayı öğretiyordu; ama el sanatlarında o kadar yetenekli değildi, çünkü kendi gücünü öğrenmekte ağırdı ve sık sık, yaptığı bir şeyi ani bir darbe ile bozuyordu. "},
{"id":722, "instance":"Başka konularda da talih onu sevmiyor gibiydi, bu yüzden tasarladıklarının yolunda gitmediği sık sık oluyordu ve arzu ettiği şeyi başaramıyordu; dostluğu da kolay kolay kazanamıyordu, çünkü neşeli biri değildi, nadiren gülüyordu ve gençliğine gölge düşmüştü. "},
{"id":723, "instance":"Yine de, onu iyi tanıyanlar onu seviyor, saygı duyuyordu ve Kral’ın üvey oğlu olarak şereflendiriliyordu. "},
{"id":724, "instance":"Ama Doriath’ta bunu kıskanan biri vardı ve Túrin erkekliğe yaklaşırken kıskançlığı daha da arttı: adı Saeros’tu. "},
{"id":725, "instance":"Saeros gururlu biriydi, kendinden düşük ve değersiz gördüklerine karşı kibirliydi. "},
{"id":726, "instance":"Ozan Daeron’la arkadaş oldu, çünkü o da şarkılarda yetenekliydi; ve insanları sevmezdi, en sevmedikleri de Tek-elli Beren’in kanından olanlardı. "},
{"id":727, "instance":"“Tuhaf değil mi? "},
{"id":728, "instance":"” derdi, “Bu diyar bu mutsuz ırktan bir kişiye daha açıldı. "},
{"id":729, "instance":"Diğeri Doriath’a yeterince zarar vermedi mi? "},
{"id":730, "instance":"” Bu yüzden Túrin’e ve onun yaptığı her şeye yan bakar, söyleyebildiği kötü şeyleri söylerdi; ama sözleri sinsi, kötülüğü örtülüydü. "},
{"id":731, "instance":"Túrin’le yalnızken karşılaşırsa, onunla kibirli bir tavırla konuşur, onu horgördüğünü açıkça belli ederdi; ve uzun süre boyunca onun kötü sözlerine sessizlikle yanıt vermiş olsa da, Túrin ona karşı dikkatli davranır oldu, çünkü Saeros Doriath halkının ileri gelenlerindendi ve Kral’ın danışmanıydı. "},
{"id":732, "instance":"Ama Túrin’in sessizliği Saeros’un canını sözleri kadar çok sıkıyordu. "},
{"id":733, "instance":"On yedi yaşına bastığı sene, Túrin’in ızdırabı yenilendi; çünkü o sene evinden aldığı haberler kesilmişti. "},
{"id":734, "instance":"Morgoth’un gücü her sene artmıştı ve artık Hithlum’un tamamı onun gölgesi altındaydı. "},
{"id":735, "instance":"Kuşkusuz, Húrin’in halkı ve akrabalarının işleri hakkında çok şey biliyordu ve planı gerçekleşsin diye onları bir süre taciz etmemişti; ama şimdi, bu amacı yerine getirmek için, Gölgeli Dağlardaki bütün geçitleri yakından izliyordu, öyle ki büyük tehlikeyi göze almadan kimse Hithlum’a girip çıkamıyoıdu, ve Narog ile Teiglin pınarlarının, Sirion’un yukarılarının çevresi ork kaynıyordu. "},
{"id":736, "instance":"Öyle bir zaman geldi ki, Thingol’un habercileri dönmez oldu ve o da daha fazlasını göndermedi. "},
{"id":737, "instance":"Korunaklı sınırların ötesine birini göndermeye her zaman gönülsüzdü ve Dor-lómin’deki Morwen’e, tehlikeli yollardan halkından haberci göndererek yaptığı iyiliğin emsali yoktu. "},
{"id":738, "instance":"Artık ne tür yeni kötülükler dolaştığını bilmeyen ve Morwen ile Niënor’un başına kötü bir şey geldiğinden korkan Túrin’in yüreği ağırlaşmıştı; ve günler boyunca sessizce oturdu, kara kara Hador Evi’nin ve Kuzey insanlarının düşüşünü düşündü. "},
{"id":739, "instance":"Sonra kalktı ve Thingol’u görmeye gitti; ve onu Melian’la birlikte Menegroth’un koca kayını Hirilorn’un altında otururken buldu. "},
{"id":740, "instance":"Thingol hayretle Túrin’e baktı, aniden önünde evlatlığı yerine bir insan, sert ve gururlu, beyaz bir yüzdeki derin gözlerle ona bakan, uzun boylu, siyah saçlı bir yabancı gördü; ama Túrin konuşmadı. "},
{"id":741, "instance":"“Ne istiyorsun, evlatlığım? "},
{"id":742, "instance":"” dedi Thingol, ve onun isteyeceği şeyin küçük olmayacağını tahmin etti. "},
{"id":743, "instance":"“Zincir zırh, kılıç ve boyuma uygun bir kalkan, beyim,” diye yanıt verdi Túrin. "},
{"id":744, "instance":"“Aynı zamanda, izninle, atalarımın Ejder-miğferini istiyorum. "},
{"id":745, "instance":"” “İstediklerini alacaksın,” dedi Thingol. "},
{"id":746, "instance":"“Lâkin, neye hizmet edecek bu silahlar? "},
{"id":747, "instance":"” “Bir erkeğe ve hatırlayacak soydaşları olan bir oğula,” dedi Túrin. "},
{"id":748, "instance":"“Aynı zamanda, silah konusunda yiğit yoldaşlara ihtiyacım var. "},
{"id":749, "instance":"” “Sana kılıçlı şövalyelerim arasında bir yer vereceğim, eğer ki bundan böyle silahın kılıç olacaksa,” dedi Thingol. "},
{"id":750, "instance":"“Dilediğin buysa, onlarla birlikte bataklıklarda savaş talimleri yapabilirsin. "},
{"id":751, "instance":"” “Yüreğim Doriath Bataklıklarının ötesine gitmemi söylüyor,” dedi Túrin. "},
{"id":752, "instance":"“Çünkü ben savunma yapmayı değil, düşmanımıza saldırmayı istiyorum. "},
{"id":753, "instance":"” “O zaman yalnız gitmelisin,” dedi Thingol. "},
{"id":754, "instance":"“Angband’a karşı savaşta halkımın üstleneceği vazifeyi kendi bilgeliğimle tayin ediliyorum, Húrin oğlu Túrin. "},
{"id":755, "instance":"Bu zamanda, silah kuşanmış hiçbir Doriath gücü göndermeyeceğim; ne de öngörebildiğim bir gelecekte gerçekleşecek bu. "},
{"id":756, "instance":"” “Ama sen dilediğin yere gitmekte serbestsin, Morwen’in oğlu,” dedi Melian. "},
{"id":757, "instance":"“Melian Kuşağı, müsaademizle gelenlerin gidişine mani olmaz. "},
{"id":758, "instance":"” “Bilgece öğütler seni durdurmazsa,” dedi Thingol. "},
{"id":759, "instance":"“Öğüdünüz nedir, beyim? "},
{"id":760, "instance":"” dedi Túrin. "},
{"id":761, "instance":"“Boyun posun insan gibi, ve hattâ şimdiden çoğu insanda olandan fazlasına sahipsin,” diye yanıt verdi Thingol; “lâkin, henüz rüşdüne erişmiş sayılmazsın. "},
{"id":762, "instance":"Bu gerçekleşene kadar sabırlı olmalısın, gücünü sınamalı ve eğitmelisin. "},
{"id":763, "instance":"İşte bundan sonra, belki soydaşlarını hatırlayabilirsin; lâkin bir insanın yalnız başına Karanlık Efendi’ye karşı, ne kadar sürerse sürsün, elf beylerinin savunmasına yardım etmekten daha fazlasını yapabileceği umudu pek az. "},
{"id":764, "instance":"” Bunun üzerine Túrin şöyle dedi: “Soydaşım Beren daha fazlasını yaptı. "},
{"id":765, "instance":"” “Beren, bir de Luthien,” dedi Melian. "},
{"id":766, "instance":"“Ama Luthien’in babasıyla bu şekilde konuşman fazla cesurca. "},
{"id":767, "instance":"Bana göre, alın yazın pek âlâ değil, Morwen’in oğlu Túrin, lâkin senin içinde bir yücelik var ve iyi de olsa kötü de, kaderin elf halkınınkine dolanmış. "},
{"id":768, "instance":"Kendine dikkat et, kaderin kötü olmasın diye. "},
{"id":769, "instance":"” Biraz sonra yine konuştu ve şöyle dedi: “Şimdi git, evlatlığımız; ve Kral’ın öğüdünü tut. "},
{"id":770, "instance":"Bu, kendi fikrinden daha bilgece olacaktır. "},
{"id":771, "instance":"Lâkin rüşdüne eriştikten sonra, bizimle Doriath’ta uzun süre yaşayacağını sanmıyorum. "},
{"id":772, "instance":"Eğer ki, gelecek günlerde Melian’ın sözlerini hatırlarsan senin için iyi olacak: yüreğinin hararetinden ve soğuğundan kork, ve elinden geliyorsa sabırlı olmaya gayret et. "},
{"id":773, "instance":"” Sonra Túrin onların önünde eğildi ve ayrıldı. "},
{"id":774, "instance":"Ve kısa süre sonra Ejder-miğferini taktı, silah aldı ve kuzey bataklıklarına gitti ve orada orklara ve Morgoth’un tüm hizmetkarlarına ve yaratıklarına karşı bitmek tükenmek bilmez bir savaş veren elf savaşçılarına katıldı. "},
{"id":775, "instance":"Böylece, daha çocukluktan yeni çıkmış olmasına rağmen gücünü ve cesaretini kanıtladı; ve soydaşlarının hatalarını hatırladığından, her zaman cüretliydi ve pek çok mızrak, ok ve çarpık ork kılıcı yarası aldı. "},
{"id":776, "instance":"Ama kaderi onu ölümden esirgiyordu; ve Dorlómin’in Ejder-miğferinin yine ortaya çıktığı söylentisi koruluklarda dolaştı, Doriath’ın çok uzaklarında duyuldu. "},
{"id":777, "instance":"Bunun üzerine pek çok kişi meraklandı, şöyle dedi: “Bir insanın ruhu ölümden dönebilir mi; yoksa Hithlumlu Húrin gerçekten de Cehennem Çukurlarından mı kaçtı? "},
{"id":778, "instance":"” O zamanlarda, Thingol’un bataklık nöbetçileri arasında, silah kullanmakta Túrin’den güçlü tek bir kişi vardı ve o da Sağlamyaylı Beleg’di; ve Beleg ile Túrin her tehlikede yoldaştı, yabanıl koruluklarda kol geziyorlardı. "},
{"id":779, "instance":"Üç sene böyle geçti ve bu süre içinde Túrin Thingol’un malikanesine nadiren geldi; artık görünüşüne ve tavırlarına da dikkat etmiyordu, saçları bakımsızdı, zırhı hava koşullan yüzünden lekelenmiş gri bir pelerinle kaplıydı. "},
{"id":780, "instance":"Ama tesadüf eseri, Túrin’in ayrılışından sonraki üçüncü yaz, Túrin yirmi yaşındayken, dinlenmek arzusuyla, silahlarının da onarılması için bir demirciye ihtiyaç duyarak, beklenmedik bir biçimde Menegroth’a geldi ve bir akşam malikaneye gitti. "},
{"id":781, "instance":"Thingol orada değildi, yazın zaman zaman yapmaktan hoşlandığı gibi Melian’la birlikte yeşil koruluklara gitmişti. "},
{"id":782, "instance":"Yol yorgunu ve dalgın olduğundan Túrin dikkat etmeden oturdu; ve talihsizlik eseri, bir toplantıda, diyarın büyükleri arasına, Saeros’un oturmaya alışık olduğu yere oturmuştu. "},
{"id":783, "instance":"Geç gelen Saeros, Túrin’in bunu gururundan, onu küçük düşürmek niyetiyle yaptığını düşünerek kızdı; orada oturanların Túrin’i paylamadığını, aralarına oturmaya layık biri olarak hoş karşıladığını görünce öfkesi daha da arttı. "},
{"id":784, "instance":"Bu yüzden, Saeros bir süre onlarla aynı fikirdeymiş gibi davrandı ve Túrin’in karşısında bir başka yere oturdu. "},
{"id":785, "instance":"“Bataklık nöbetçisi aramıza nadiren teşrif ederek sevindiriyor bizi,” dedi; “ve onunla konuşma şerefine nail olmak uğruna her zamanki yerimi memnunlukla bırakıyorum ona. "},
{"id":786, "instance":"” Ama Avcı Mablung ile konuşmakta olan Túrin ayağa kalkmadı ve kısa bir “Teşekkür ederim” ile yanıt verdi. "},
{"id":787, "instance":"Sonra Saeros, sınırdan haberler, yabanda yaptığı işler hakkında sorular yağdırdı ona; ama sözleri latif olsa da, sesindeki alaycılığı işitmemek imkansızdı. "},
{"id":788, "instance":"Bunun üzerine Túrin ihtiyatı ele aldı ve çevresine bakındı ve sürgünün acılığını anladı; çünkü elf evlerinin onca aydınlığına ve kahkahasına rağmen, onun düşünceleri Beleg’e ve koruluklardaki hayatına, ve oradan da uzaklara, Dor-lómin’deki, babasının evindeki Morwen’e dönüyordu; ve Túrin düşüncelerindeki karanlık yüzünden kaşlarını çattı ve Saeros’a yanıt vermedi. "},
{"id":789, "instance":"Bunun üzerine, kaş çatışın ona yönelik olduğunu sanan Saeros öfkesine hâkini olamaz oldu; ve altın bir tarak çıkardı ve masanın üzerine, Túrin’in önüne fırlatarak bağırdı: “Kuşkusuz ki, Hithlumlu İnsan, bu masaya aceleyle geldin, ve hırpani pelerinin mazur görülebilir; ama kafanı da bir dikenli çalı kümesi gibi bakımsız bırakmanın manası yok. "},
{"id":790, "instance":"Ve belki kulakların açıkta olsaydı, sana söylenenleri daha iyi dinlerdin. "},
{"id":791, "instance":"” Túrin hiçbir şey söylemedi, ama bakışlarını Saeros’a çevirdi ve onların karanlığında bir ışıltı vardı. "},
{"id":792, "instance":"Ama Saeros uyarıyı dikkate almadı ve bakışlarına küçümsemeyle karşılık verdi, herkesin duyabileceği şekilde şunları söyledi: “Eğer bu kadar vahşi ve korkunçsa Hithlum’un insanları, o diyarın kadınları nasıldır kimbilir? "},
{"id":793, "instance":"Yoksa, tıpkı geyikler gibi yalnızca kendi saçlarına bürünmüş bir biçimde mi koşuyorlar? "},
{"id":794, "instance":"” Sonra Túrin bir içki kadehi alarak Saeros’un yüzüne fırlattı ve Saeros ciddi bir halde yaralanarak geriye düştü; ve Túrin kılıcını çekti, ona doğru koşacak oldu, ama Mablung onu engelledi. "},
{"id":795, "instance":"Sonra Saeros ayağa kalkarak masaya kan tükürdü ve yaralı ağzına rağmen elinden geldiğince konuştu: “Daha ne kadar barındıracağız bu orman kaçkınını? "},
{"id":796, "instance":"Bu gece kim yönetmekte burayı? "},
{"id":797, "instance":"Kral’ın kanunu, malikanesindeki kullarını incitenlere karşı ağırdır; ve orada kılıç çekenler için kanun kaçağı ilan edilmek en hafif sondur. "},
{"id":798, "instance":"Sana dışarıda yanıt verebilirim Orman Kıçkını! "},
{"id":799, "instance":"” Ama Túrin masanın üzerinde kan görünce sakinleşmişti; silkelenerek Mablung’un elinden kurtuldu ve tek kelime etmeden oradan ayrıldı. "},
{"id":800, "instance":"Sonra Mablung Saeros’a şöyle dedi: “Senin canını sıkan nedir bu akşam? "},
{"id":801, "instance":"Bu kötülükten seni sorumlu tutuyorum; hem belki Kral’ın kanunu, yaralı bir ağzın, sataşmaların için adil bir karşılık olduğuna karar verir. "},
{"id":802, "instance":"” “O budalanın bir sıkıntısı varsa, bırak Kral’ın hükmüne sunsun,” diye yanıt verdi Saeros. "},
{"id":803, "instance":"“Lâkin burada kılıç çekilmesi, böyle bir sebepten mazur görülemez. "},
{"id":804, "instance":"Eğer ki Orman Kaçkını bana malikanenin dışında kılıç çekerse, onu öldüreceğim. "},
{"id":805, "instance":"” “Aksi de olabilir,” dedi Mablung. "},
{"id":806, "instance":"“Ancak ölen her kim olursa olsun, Doriath’tan çok Angband’a yaraşır, bir şey olur, ve daha muazzam bir şerrin önü açılır. "},
{"id":807, "instance":"Hakikat şu ki, kuzeyden gelen bir gölgenin uzandığını ve dokunduğunu hissediyorum. "},
{"id":808, "instance":"Kulak ver ki Saeros, gururun yüzünden Morgoth’un emelini gerçekleştirmeyesin, ve unutma ki sen bir Eldarlısın. "},
{"id":809, "instance":"” “Bunu unutmadım,” dedi Saeros; ama gazabı dinmedi ve kötü niyeti gece boyunca işledi, yarasını besledi. "},
{"id":810, "instance":"Saeros sabahleyin, Túrin bataklıklara dönme niyetiyle Menegroth’tan ayrılırken, ona pusu kurdu. "},
{"id":811, "instance":"Túrin henüz pek az yol gitmişti ki, Saeros kılıcını çekerek, kolunda kalkanı ile, koşarak arkadan saldırdı. "},
{"id":812, "instance":"Ama yabanda ihtiyatlı olmak üzere eğitilmiş olan Túrin onu gözucuyla gördü ve kenara sıçrayarak hızla kılıcını çekti, düşmanına döndü. "},
{"id":813, "instance":"“Morwen! "},
{"id":814, "instance":"” diye bağırdı, “seninle alay eden, şimdi horgörüsünün cezasını görecek! "},
{"id":815, "instance":"” Ve Saeros’un kalkanını yardı ve sonra hızlı kılıç hamleleri ile dövüştüler. "},
{"id":816, "instance":"Ama Túrin uzun süredir zorlu bir okulda eğitim görüyordu ve elfler kadar çevik, ama daha güçlü olmuştu. "},
{"id":817, "instance":"Kısa sürede üstünlüğü ele geçirdi ve Saeros’un kılıç kolunu yaralayarak, onun merhametine kalmasını sağladı. "},
{"id":818, "instance":"Sonra ayağını Saeros’un düşürdüğü kılıcın üzerine koydu. "},
{"id":819, "instance":"“Saeros,” dedi, “seni uzun bir yarış bekliyor ve giysilerin sana engel olacaktır; saçların yeterli olmalı. "},
{"id":820, "instance":"” Ve aniden onu yere fırlatarak soydu ve Saeros Túrin’in büyük gücünü hissederek korktu. "},
{"id":821, "instance":"Ama Túrin onun kalkmasına izin verdi ve sonra, “Koş, koş, kadınlarla alay eden! "},
{"id":822, "instance":"” diye bağırdı. "},
{"id":823, "instance":"“Koş! "},
{"id":824, "instance":"Geyikler kadar hızlı koşamazsan, seni arkadan dürtüklerim. "},
{"id":825, "instance":"” Sonra kılıcının ucuyla Saeros’un kaba etlerini dürtükledi; ve Saeros dehşetle imdat isteyerek koruluğun içine kaçtı; ama Túrin av köpeği gibi peşinden gidiyordu ve Saeros nasıl koşarsa koşsun, ne yana kaçarsa kaçsın, kılıç yine de arkasında, onu kışkırtıyordu. "},
{"id":826, "instance":"Saeros’un feryatları kovalamacaya pek çok başkasını çağırdı ve onlar da arkalarından gittiler, ama ancak en hızlı olanlar koşuculara ayak uydurabiliyordu. "},
{"id":827, "instance":"Mablung bunların en başındaydı ve huzursuz olmuştu, çünkü sataşma ona kötü gelmiş olsa da, “sabah uyanan şer, gece çökmeden Morgoth’un eğlencesi olur”; ve dahası, elf halkından birini, mesele yargıya bırakılmadan, maksatlı bir şekilde mahcup düşürmek, büyük bir yanlış sayılırdı. "},
{"id":828, "instance":"O sırada, ilk önce Saeros’un öldürme niyetiyle Túrin’e saldırdığını kimse bilmiyordu. "},
{"id":829, "instance":"“Dur, dur, Túrin! "},
{"id":830, "instance":"” diye bağırdı Mablung. "},
{"id":831, "instance":"“Ormanda ork-işi bu yaptığın! "},
{"id":832, "instance":"” “Ork-işi önceydi; bu yalnızca ork- oyunu,” diye seslenerek yanıt verdi Túrin. "},
{"id":833, "instance":"Mablung konuşmadan önce Saeros’u bırakmak üzereydi, ama şimdi bağırarak onun peşinden koştu yine; ve sonunda yardımdan ümidini kesen ve ölümünün yakın olduğunu düşünen Saeros, çılgınca koşmaya devam etti ve sonunda Esgalduin’i besleyen bir derenin yüksek kayalıkların arasından derin bir yarığa döküldüğü yerin kenarına geldi, ve yarık bir geyiğin atlaması için bile genişti. "},
{"id":834, "instance":"Dehşete kapılmış olan Saeros yine de atlamayı denedi; ama uzak kenarda ayağı kaydı ve haykırarak geriye düştü, suyun içindeki büyük bir taşa çarptı. "},
{"id":835, "instance":"Doriath’taki hayatı bu şekilde sona erdi; ve uzun zaman Mandor’un ellerinde kalacaktı. "},
{"id":836, "instance":"Túrin onun derede yatan cesedine baktı ve düşündü: “Mutsuz aptal! "},
{"id":837, "instance":"Buradan sonra Menegroth’a yürümesine izin verecektim. "},
{"id":838, "instance":"Şimdi, hak etmediğim halde bana bir suç yüklemiş oldu. "},
{"id":839, "instance":"” Ve dönüp karanlık bakışlarla, gelip kenarda yanında durmuş olan Mablung ile arkadaşlarına baktı. "},
{"id":840, "instance":"Bir sessizlikten sonra, Mablung ciddi bir tavırla konuştu: “Heyhat! "},
{"id":841, "instance":"Yalnız şimdi bizimle birlikte geri dönmelisin Túrin, zira Kral bu fiiliyat hakkında hüküm vermeli. "},
{"id":842, "instance":"” Ama Túrin şöyle dedi: “Kral adil olsaydı, beni suçsuz bulurdu. "},
{"id":843, "instance":"Ama bu, onun danışmanlarından biri değil miydi? "},
{"id":844, "instance":"Bir kral neden dostu olarak kötü yürekli birini seçsin? "},
{"id":845, "instance":"Onun kanununu ve hükmünü reddediyorum. "},
{"id":846, "instance":"” “Sözlerin fazlasıyla gururlu,” dedi Mablung, genç adama acımasına rağmen. "},
{"id":847, "instance":"“Bilgelik öğren! "},
{"id":848, "instance":"Bir kaçağa dönüşmeyeceksin. "},
{"id":849, "instance":"Bir dost olarak, benimle dönmeni istiyorum. "},
{"id":850, "instance":"Başka tanıklar da var. "},
{"id":851, "instance":"Hakikati öğrendiğinde Kral’ın seni affedeceğini ümit edebilirsin. "},
{"id":852, "instance":"” Ama Túrin elf evlerinden çekiniyordu, tutsak edilmekten korkuyordu; ve Mablung’a şöyle dedi: “Talebini reddediyorum. "},
{"id":853, "instance":"Boş yere Kral Thingol’un affını aramayacağım; ve şimdi, onun benim için belirleyeceği sonun beni bulamayacağı bir yere gideceğim. "},
{"id":854, "instance":"İki seçeneğiniz var: ya gitmeme izin verirsiniz, ya da kanunuza uyuyorsa beni öldürürsünüz. "},
{"id":855, "instance":"Çünkü sayınız beni canlı yakalamaya yetmez. "},
{"id":856, "instance":"” Túrin’in gözlerindeki ateşten, sözlerinin doğru olduğunu anladılar ve geçmesine izin verdiler. "},
{"id":857, "instance":"“Bir ölüm yeterli,” dedi Mablung. "},
{"id":858, "instance":"“Bunu ben istemedim, ama yasını da tutmuyorum,” dedi Túrin. "},
{"id":859, "instance":"“Mandos onu adil bir biçimde yargılasın; ve eğer canlıların dünyasına dönecek olursa, daha bilge olsun. "},
{"id":860, "instance":"Hoşçakalın! "},
{"id":861, "instance":"” “Uğurlar olsun! "},
{"id":862, "instance":"” dedi Mablung; “zira, dileğin budur. "},
{"id":863, "instance":"Şayet böyle devam edersen, yolunun iyi olmasını dilemek. "},
{"id":864, "instance":"Üzerinde bir gölge var. "},
{"id":865, "instance":"Yeniden karşılaştığımızda, onun daha da koyulaşmamış olmasını dilerim. "},
{"id":866, "instance":"” Túrin buna yanıt vermedi, yanlarından ayrıldı ve hızla, tek başına, kimsenin bilmediği bir yere gitti. "},
{"id":867, "instance":"Túrin Doriath’ın kuzey bataklıklarına dönmediğinde ve ondan hiçbir haber alınamadığında, onu aramak için bizzat Sağlamyaylı Beleg’in Menegroth’a geldiği ve ağır bir yürekle Túrin’in yaptığı işlere ve kaçışına dair haberleri aldığı söylenir. "},
{"id":868, "instance":"Kısa süre sonra Thingol ile Melian evlerine geri döndüler, çünkü yaz sonu yaklaşıyordu; ve Kral olanları duyduğu zaman şöyle dedi: “Bu eksiksiz bir biçimde dinlemem gereken acı bir mesele. "},
{"id":869, "instance":"Danışmanım Saeros öldürülmüş, evlatlığım Túrin kaçmış olsa dahi, yarın yargı makamına oturacak ve hükmümü açıklamadan önce her şeyi gerektiği gibi dinleyeceğim. "},
{"id":870, "instance":"” Ertesi gün Kral salondaki tahtına oturdu ve Doriath’ın bütün başları ve büyükleri çevresine toplandı. "},
{"id":871, "instance":"Sonra pek çok tanık dinlendi ve bunlar arasında en çok ve en açık konuşan Mablung’du. "},
{"id":872, "instance":"Ve masadaki tartışmayı anlatırken, Kral’a Mablung’un gönlü Túrin’den yanaymış gibi geldi. "},
{"id":873, "instance":"“Húrin oğlu Túrin’in dostu olarak mı konuşuyorsun? "},
{"id":874, "instance":"” dedi Thingol. "},
{"id":875, "instance":"“Öyleydim, lâkin hakikati daha uzun vakittir, daha fazla seviyorum,” diye yanıt verdi Mablung. "},
{"id":876, "instance":"“Beni sonuna dek dinleyin, beyim! "},
{"id":877, "instance":"” Túrin’in veda sözlerine dek her şey anlatıldığında, Thingol içini çekti; ve önünde oturanlara baktı ve şöyle dedi: “Heyhat! "},
{"id":878, "instance":"Yüzlerinizde bir gölge görüyorum. "},
{"id":879, "instance":"Diyarıma nasıl sızmış bu? "},
{"id":880, "instance":"Şer iş başında. "},
{"id":881, "instance":"Saeros’u sadık ve bilge bilirdim; lâkin, yaşasaydı, öfkemi hissederdi, zira yaptığı münasebetsizlik pek fena ve malikanede gerçekleşen her bir fiil için onu suçluyorum. "},
{"id":882, "instance":"Şimdilik, Túrin’i affettim. "},
{"id":883, "instance":"Yalnız, gazabının dinmesi gerektiği vakit yaptıklarını göz ardı edemem. "},
{"id":884, "instance":"Saeros’un mahçup edilmesi ve ölümüne kovalanması, işlenen suçtan daha muazzam kusurlar. "},
{"id":885, "instance":"Sert ve kibir dolu bir yüreğe delalet ediyorlar. "},
{"id":886, "instance":"” Sonra Thingol bir süre düşüncelere daldı ve sonunda hüzünle konuştu. "},
{"id":887, "instance":"“Bu nankör bir evlatlık ve aslında konumuna göre fazla gururlu bir insan. "},
{"id":888, "instance":"Beni ve kanunumu küçük gören birini nasıl barındırabilirim, pişmanlık duymayan birini nasıl affederim? "},
{"id":889, "instance":"Kararım bu olmalı. "},
{"id":890, "instance":"Túrin’i Doriath’tan sürüyorum. "},
{"id":891, "instance":"Diyarıma girmeye kalkışırsa, yargılanmak üzere huzuruma getirilecek; ve ayaklarımın dibinde af dilemezse, artık o, benim oğlum olmayacak. "},
{"id":892, "instance":"Bunu adil bulmayan varsa, şimdi konuşsun! "},
{"id":893, "instance":"” Bunun üzerine salonda bir sessizlik oldu ve Thingol kararını ilan etmek üzere elini kaldırdı. "},
{"id":894, "instance":"Ama o anda Beleg telaşla içeri girdi ve haykırdı: “Beyim, konuşabilir miyim? "},
{"id":895, "instance":"” “Geç kaldın,” dedi Thingol. "},
{"id":896, "instance":"“Diğerleri ile birlikte çağrılmamış miydin? "},
{"id":897, "instance":"” “Çağrıldım, beyim,” diye yanıt verdi Beleg, “ama geç kaldım; tanıdığım birini arıyordum. "},
{"id":898, "instance":"Şimdi, hükmünüzü vermeden önce, dinlenilmesi gereken bir tanık getiriyorum en nihayet. "},
{"id":899, "instance":"” “Söyleyecek sözü olanların hepsi çağrılmıştı,” dedi Kral. "},
{"id":900, "instance":"“Dinlediklerimden daha fazla ağırlığı olacak ne söyleyebilir bana? "},
{"id":901, "instance":"” “İşittiğiniz zaman, kendiniz karar verirsiniz,” dedi Beleg. "},
{"id":902, "instance":"“İnayetinizi hak etmişsem, bana müsaade edersiniz. "},
{"id":903, "instance":"” “Müsaade ediyorum,” dedi Thingol. "},
{"id":904, "instance":"Sonra Beleg dışarı çıktı ve koruluklarda yaşayan, Menegroth’a hiç gelmeyen Nellas adlı genç kızı elinden tutarak içeri getirdi; Nellas, onu izleyen gözler kadar, sütunlu salon ve taştan çatıdan da korkuyordu. "},
{"id":905, "instance":"Ve Thingol konuşmasını istediğinde, şöyle dedi: “Beyim, bir ağaçta oturuyordum”; ama sonra Kral’dan ürkerek sustu ve daha fazlasını söyleyemedi. "},
{"id":906, "instance":"Bunun üzerine Kral gülümsedi ve şöyle dedi: “Bunu başkaları da yapmış, ama bana bahsetme gereği duymamışlardı. "},
{"id":907, "instance":"” “Başkaları da yaptı gerçekten,” dedi Nellas, onun gülümsemesinden cesaret alarak. "},
{"id":908, "instance":"“Luthien dahi! "},
{"id":909, "instance":"Ben de onu ve insan Beren’i düşünüyordum o sabah. "},
{"id":910, "instance":"” Thingol buna yanıt vermedi ve artık gülümsemiyordu da, bunun yerine Nellas’ın konuşmasını bekledi. "},
{"id":911, "instance":"“Zira Túrin bana Beren’i hatırlatıyordu,” dedi Nellas sonunda. "},
{"id":912, "instance":"“Onların akraba olduğu söylendi bana ve bazıları tarafından yakınlıkları görülebiliyor; yakından bakan bazıları. "},
{"id":913, "instance":"” Bunun üzerine Thingol sabırsızlandı. "},
{"id":914, "instance":"“Öyle olabilir,” dedi. "},
{"id":915, "instance":"“Lâkin Húrin oğlu Túrin beni küçük görerek gitti ve bir daha onu görüp, akrabalıklarını okuyamayacaksın. "},
{"id":916, "instance":"Çünkü şimdi hükmümü açıklayacağım. "},
{"id":917, "instance":"” “Kralım, efendim! "},
{"id":918, "instance":"” diye haykırdı Nellas bunun üzerine. "},
{"id":919, "instance":"“Bana tahammül et, bırak ilk önce ben konuşayım. "},
{"id":920, "instance":"Túrin’in ayrılışını seyretmek maksadıyla bir ağaçta oturmuştum; ve Saeros’un kılıç ve kalkanla ağaçların arasından fırlayıp, Túrin’in üzerine doğru atıldığını gördüm. "},
{"id":921, "instance":"” O anda salonda bir uğultu oldu; ve Kral elini kaldırarak şöyle dedi: “Kulağıma, olası gelenden de vahim haberler getirmişsin. "},
{"id":922, "instance":"Söylediklerine dikkat et artık; zira bu bir hüküm oturumu. "},
{"id":923, "instance":"” “Beleg de bana öyle demişti,” diye yanıt verdi Nellas, “ve sırf bu nedenle buraya gelmeye cürret edebildim, ki Túrin yanlış yargılanmasın. "},
{"id":924, "instance":"O yiğit biri, lâkin aynı zamanda merhametli. "},
{"id":925, "instance":"O ikisi dövüştüler, beyim, ta ki Túrin Saeros’u kılıcından ve kalkanından mahrum bırakana kadar; ama onu katletmedi. "},
{"id":926, "instance":"İşte budur, sonunda onun ölmesini istediğine inanmamamın nedeni. "},
{"id":927, "instance":"Eğer ki, Saeros mahçup olduysa, hak ettiği bir mahcubiyettir bu. "},
{"id":928, "instance":"” “Karar vermek bana düşer,” dedi Thingol. "},
{"id":929, "instance":"“Lâkin anlattıkların hesaba katılacak. "},
{"id":930, "instance":"” Sonra Nellas’ı detaylı olarak sorguladı; ve sonunda Mablung’a dönerek şunu söyledi: “Túrin’in bundan sana bahsetmemiş olması bana tuhaf geldi. "},
{"id":931, "instance":"” “Ama söylemedi,” dedi Mablung, “yoksa anlatırdım. "},
{"id":932, "instance":"Ve ayrılırken onunla başka şekilde konuşurdum. "},
{"id":933, "instance":"” “Bu durumda, benim hükmüm de başka olacak,” dedi Thingol. "},
{"id":934, "instance":"“Dinleyin beni! "},
{"id":935, "instance":"Ona münasebetsizlik edildiğini ve kışkırtıldığını hesaba katarak, Túrin’de bulunabilecek hataları affediyorum. "},
{"id":936, "instance":"Ve gerçekten de ona yanlış davranan, onun söylediği gibi, danışmanlarımdan biri olduğundan ötürü, bu affı kendisinin talep etmesi gerekmeyecek, her nerede bulunabilirse, ona ben göndereceğim; ve onu şerefle evime geri çağıracağım. "},
{"id":937, "instance":"” Ama karar açıklandığı zaman aniden Nellas ağlamaya başladı. "},
{"id":938, "instance":"“Nerede bulunabilir ki? "},
{"id":939, "instance":"” dedi. "},
{"id":940, "instance":"“Diyarımızdan ayrıldı ve dünya büyüktür. "},
{"id":941, "instance":"” “Aranacak,” dedi Thingol. "},
{"id":942, "instance":"Sonra kalktı ve Beleg Nellas’ı Menegroth’tan çıkardı, ona şöyle dedi: “Ağlama; zira Túrin hâlâ dışarıda yaşıyorsa ve yürüyorsa, tüm diğerleri bulamasa dahi, ben onu bulacağım. "},
{"id":943, "instance":"” Ertesi gün Beleg Thingol ile Melian’ın huzuruna çıktı ve Kral ona şöyle dedi: “Bana öğüt ver, Beleg; zira kederliyim. "},
{"id":944, "instance":"Húrin’in oğlunu oğlum saydım ve Húrin’in kendisi gölgelerden sıyrılıp ona sahip çıkana dek öyle de kalacak. "},
{"id":945, "instance":"Kimsenin Túrin’in yabana haksız yere sürüldüğünü zikretmesini istemem ve ona memnunlukla kucak açarım yine; çünkü onu çok severdim. "},
{"id":946, "instance":"” “Bana müsaade buyur, beyim,” dedi Beleg, “ve elimden gelirse, senin adına bu şerri telafi ederim. "},
{"id":947, "instance":"Zira onun olacağı gibi bir insan yabanda boşa harcanmamak Doriath’ın ona ihtiyacı var ve bu ihtiyaç daha da büyüyecek. "},
{"id":948, "instance":"Hem, onu ben de severim. "},
{"id":949, "instance":"” Sonra Thingol Beleg’e şöyle dedi: “Artık arayış konusunda umudum var! "},
{"id":950, "instance":"İyi dileklerimle git ve şayet bulursan, bildiğin gibi koru onu ve rehberlik et ona. "},
{"id":951, "instance":"Beleg Cuthalion, uzun zamandır Doriath’ın savunmasında en ön saftaydın, ve yiğitliğin ve bilgeliğinle elde ettiğin pek çok başarıyla minnetimi hak ettin. "},
{"id":952, "instance":"Bunların en muazzamı olarak, Túrin’in bulunmasını sayıyorum. "},
{"id":953, "instance":"Bu ayrılışta bir armağan iste, senden esirgemeyeceğim. "},
{"id":954, "instance":"” “O zaman, kıymetli bir kılıç istiyorum,” dedi Beleg, “çünkü orklar sırf yayla idare edilemeyecek kadar kalabalık oldular ve yaklaştılar, ve sahip olduğum kılıç onların zırhıyla baş edemiyor. "},
{"id":955, "instance":"” “Sahip olduklarımdan seç,” dedi Thingol, “benim kılıcım Aranrúth dışında. "},
{"id":956, "instance":"” Beleg Anglachel’i seçti; ve bu büyük ün sahibi bir kılıçtı ve alev alev yanan bir yıldız olarak gökyüzünden düşen demirden yapıldığı için bu ismi almıştı; yeryüzünden çıkarılan her tür demiri yarabilirdi. "},
{"id":957, "instance":"Orta Dünya’da onun gibi tek bir kılıç daha vardı. "},
{"id":958, "instance":"O kılıç bu hikayeye girmeyecek, ama o da aynı cevherden, aynı demirci tarafından dövülmüştü, ve o demirci, Turgon’un kız kardeşi Aredhel ile evlenen Kara Elf Eöl’dü. "},
{"id":959, "instance":"Anglachel’i Thingol’a, Nan Elmoth’ta kalmasına izin verilmesinin bedeli olarak vermişti ve bunu istemeye istemeye yapmıştı; ama kılıcın eşi olan Anguirel’i alıkoymuştu, ta ki oğlu Maeglin tarafından çalınana dek. "},
{"id":960, "instance":"Ama Thingol Anglachel’in kabzasını Beleg’e uzatırken, Melian kılıca baktı; ve şöyle dedi: “Bu kılıçta şer var. "},
{"id":961, "instance":"Demircinin yüreği hâlâ içinde yaşıyor ve o yürek karanlık. "},
{"id":962, "instance":"Hizmet ettiği eli sevmeyecek; sana uzun vakit de tahammül etmeyecek. "},
{"id":963, "instance":"” “Yine de onu kullanabildiğimce kullanacağım,” dedi Beleg; ve Kral’a teşekkür ederek kılıcı aldı ve ayrıldı. "},
{"id":964, "instance":"Pek çok tehlike atlatarak, Beleriand’ın dört köşesinde boş yere Túrin’den haber aradı; ve o kış geçip gitti, ardından da bahar. "}
{"id":965, "instance":"“Peki, senin için ne diyecekler, Yumru-ayak? "},
{"id":966, "instance":"” dedi yavaşça. "},
{"id":967, "instance":"“Arkamdan ona gizlice benim gerçek ismimi söyleyen kimdi? "},
{"id":968, "instance":"Onu ejderhanın şerrine götüren kimdi? "},
{"id":969, "instance":"Kim kenarda bekleyip, onun ölmesine izin verdi? "},
{"id":970, "instance":"Kim buraya gelip, bu dehşeti hemen anlattı? "},
{"id":971, "instance":"Şimdi bana bakıp böbürlenecek olan kim? "},
{"id":972, "instance":"İnsanlar ölmeden önce doğruyu mu söylermiş? "},
{"id":973, "instance":"O zaman hemen konuş. "},
{"id":974, "instance":"” Bunun üzerine, Túrin’in yüzünde kendi ölümünü gören Brandir, bastonundan başka silahı olmamasına rağmen, kıpırdamadan durdu ve sinmedi. "},
{"id":975, "instance":"“Tesadüf eseri olan her şey, anlatılamayacak kadar uzun bir hikaye ve ben senden bıktım. "},
{"id":976, "instance":"Ama bana iftira ediyorsun, Húrin’in oğlu. "},
{"id":977, "instance":"Glaurung sana iftira mı etti? "},
{"id":978, "instance":"Beni öldürürsen, herkes onun sözlerinin iftira olmadığını görecek. "},
{"id":979, "instance":"Ama ben ölmekten korkmuyorum, çünkü o zaman sevdiğim Níniel’i aramaya gidebilirim ve belki onu Deniz’in ötesinde bir kez daha bulurum. "},
{"id":980, "instance":"” “Níniel’i ara! "},
{"id":981, "instance":"” diye haykırdı Túrin. "},
{"id":982, "instance":"“Hayır, Glaurung’u bulacaksın, çünkü aynı türden olanlar birlikte yaşar. "},
{"id":983, "instance":"Ruh ikizin Solucanla yatacaksın ve onunla aynı karanlıkta çürüyeceksin! "},
{"id":984, "instance":"” Sonra Gurthang’ı kaldırdı, Brandir’i biçti ve öldürdü. "},
{"id":985, "instance":"Ama insanlar gözlerini bu işten sakladılar ve o dönüp Nen Girith’ten uzaklaşırken, dehşetle ondan kaçtılar. "},
{"id":986, "instance":"Sonra Túrin aklını yitirmiş gibi yabani ormana daldı, bir Orta Dünya’ya ve tüm insan hayatına küfrediyor, bir Níniel’e yakarıyordu. "},
{"id":987, "instance":"Ama sonunda ıstırabından kaynaklanan delilik geçtiğinde, bir süre oturup yaptıklarını düşündü ve kendi sesinin haykırdığını duydu: “O Saklı Krallık’ta yaşıyor ve güvende! "},
{"id":988, "instance":"” Ve şimdi, tüm hayatı yıkılmış olsa da, oraya gitmesi gerektiğini düşündü; çünkü Glaurung’un yalanları onu her zaman yolundan saptırmıştı. "},
{"id":989, "instance":"Bu yüzden kalktı ve Teiglin Geçitlerine gitti ve Haudh-en-Elleth’ten geçerken haykırdı: “Ejderhaya kulak vermemin bedelini acı acı ödedim, Ey Finduilas! "},
{"id":990, "instance":"Şimdi bana öğüt ver! "},
{"id":991, "instance":"” Ama, daha bağırırken, iyice silahlanmış on iki avcının geçitleri aştığını gördü ve gelenler elfti, yaklaştıklarında bir tanesini tanıdı, çünkü Thingol’un başavcısı Mablung’du. "},
{"id":992, "instance":"Mablung onu selamladı: “Túrin! "},
{"id":993, "instance":"Nihayet karşılaştığımız iyi oldu. "},
{"id":994, "instance":"Seni aramaktaydım ve seneler sana ağır gelmiş olsa da, seni canlı bulduğuma memnunum. "},
{"id":995, "instance":"” “Ağır! "},
{"id":996, "instance":"” dedi Túrin. "},
{"id":997, "instance":"“Evet, Morgoth’un ayakları kadar ağır. "},
{"id":998, "instance":"Ama beni canlı bulduğuna sevindiysen, Orta Dünya’da bu fikirde olan son kişisin. "},
{"id":999, "instance":"Neden? "},
{"id":1000, "instance":"” “Aramızda saygı görmektesin zira,” diye yanıt verdi Mablung; “ve her ne kadar pek çok tehlikeden kurtulmuş olsan da, sonunda ölmenden korkuyordum. "},
{"id":1001, "instance":"Glaurung’un öne çıkışını seyrettim ve şer dolu amacına ulaştığını ve artık efendisine döneceğini sandım. "},
{"id":1002, "instance":"Lâkin o Brethil’e döndü; ve keza, gezginlerden, Nargothrond’un Kara Kılıcı’nın orada tekrar ortaya çıktığını ve orkların oranın sınırlarından ölüm gibi sakındığını öğrendim. "},
{"id":1003, "instance":"İşte o vakit içim dehşetle doldu ve kendi kendime şöyle dedim: ‘Eyvah! "},
{"id":1004, "instance":"Glaurung Túrin’i bulmak için orklar’ının gitmeye cüret edemediği yere gidiyor. "},
{"id":1005, "instance":"’ Bu yüzden, seni uyarmak ve sana yardım etmek için elimden geldiğince çabuk geldim. "},
{"id":1006, "instance":"” “Çabuk, ama yeterince çabuk değil,” dedi Túrin. "},
{"id":1007, "instance":"“Glaurung öldü. "},
{"id":1008, "instance":"” Bunun üzerine elfler ona hayretle baktılar ve, “Büyük Solucan’ı öldürdün! "},
{"id":1009, "instance":"İsmin elfler ve insanlar arasında her daim övülecek! "},
{"id":1010, "instance":"” dediler. "},
{"id":1011, "instance":"“Umurumda değil,” dedi Túrin. "},
{"id":1012, "instance":"“Çünkü yüreğim de öldü. "},
{"id":1013, "instance":"Ama madem Doriath’tan geldiniz, bana ailemden haber verin. "},
{"id":1014, "instance":"Çünkü Dor-lómin’deyken bana onların Saklı Krallık’a kaçtığını söylediler. "},
{"id":1015, "instance":"” Elfler yanıt vermedi, ama sonunda Mablung konuştu: “Ejderhanın gelişinden evvelki sene öyle yaptılar. "},
{"id":1016, "instance":"Lâkin, heyhat, artık orada değiller! "},
{"id":1017, "instance":"” Bunun üzerine Túrin’in yüreği durdu, çünkü sonuna dek peşini bırakmayacak olan, talihin ayak seslerini duyabiliyordu. "},
{"id":1018, "instance":"“Konuşmaya devam et! "},
{"id":1019, "instance":"” diye haykırdı. "},
{"id":1020, "instance":"“Çabuk ol! "},
{"id":1021, "instance":"” “Seni aramak için yabana gittiler,” dedi Mablung. "},
{"id":1022, "instance":"“Biz gitmemelerini öğütledik; ama Kara Kılıç’ın sen olduğu öğrenilince, ille Nargothrond’a yol almak istediler; ve Glaurung geldi ve tüm korumaları dağıldı. "},
{"id":1023, "instance":"O vakitten beri Morwen’i gören olmadı; ama Niënor’un üzerine bir uyuşukluk gelmişti ve yabani bir geyik gibi ormanın içlerinden kuzeye kaçtı ve kayboldu. "},
{"id":1024, "instance":"” Bunun üzerine Túrin yüksek ve tiz bir kahkaha atarak elfleri şaşırttı. "},
{"id":1025, "instance":"“Ne şaka, değil mi? "},
{"id":1026, "instance":"” diye bağırdı. "},
{"id":1027, "instance":"“Ey güzel Niënor! "},
{"id":1028, "instance":"Demek Doriath’tan ejderhaya ve ejderhadan bana kaçtı. "},
{"id":1029, "instance":"Talihin ne tatlı bir lütfu! "},
{"id":1030, "instance":"Böğürtlen kadar esmerdi, saçları simsiyahtı; ve bir elf çocuğu kadar narindi, başkasıyla karıştırmak imkansızdı! "},
{"id":1031, "instance":"” Bunun üzerine Mablung şaşırdı: “Lâkin burada bir hata var. "},
{"id":1032, "instance":"Kız kardeşin anlattığın gibi değildi. "},
{"id":1033, "instance":"Uzun boyluydu, gözleri maviydi, saçları altın rengiydi, babası Húrin’in kadın hali gibiydi. "},
{"id":1034, "instance":"Onu görmüş olamazsın! "},
{"id":1035, "instance":"” “Olamaz mıyım, olamaz mıyım, Mablung? "},
{"id":1036, "instance":"” diye haykırdı Túrin. "},
{"id":1037, "instance":"“Ama neden olmasın? "},
{"id":1038, "instance":"Çünkü, bak, ben körüm! "},
{"id":1039, "instance":"Bilmiyor muydun? "},
{"id":1040, "instance":"Kör, kör, çocukluğumdan beri Morgoth’un kara sisinde el yordamı ile ilerliyorum! "},
{"id":1041, "instance":"Bu yüzden, bırakın beni! "},
{"id":1042, "instance":"Gidin, gidin! "},
{"id":1043, "instance":"Doriath’a dönün, umarım kış kurutur orayı! "},
{"id":1044, "instance":"Menegroth’a lanet olsun! "},
{"id":1045, "instance":"Görevinize lanet olsun! "},
{"id":1046, "instance":"Eksik olan tek şey buydu. "},
{"id":1047, "instance":"Artık gece çöküyor. "},
{"id":1048, "instance":"” Sonra, rüzgar gibi kaçtı onlardan ve elflerin içi hayret ve korkuyla doldu. "},
{"id":1049, "instance":"Ama Mablung, “Bizim bilmediğimiz, tuhaf ve korkunç bir şey olmuş,” dedi. "},
{"id":1050, "instance":"“Onu takip edelim, elimizden geliyorsa yardımcı olalım: çünkü onun çılgına döndüğünü ve aklının yerinde olmadığını biliyoruz. "},
{"id":1051, "instance":"” Ama Túrin onlardan önce koşup Cabed-en- Aras’a vardı ve kıpırdamadan durdu; ve suların kükremesini duydu ve yakındaki, uzaktaki, tüm ağaçların kurumuş olduğunu, yazın ilk günlerinde kış çökmüş gibi, kuru yapraklarının yasla düşmekte olduğunu gördü. "},
{"id":1052, "instance":"“Cabed-en-Aras, Cabed Naeramarth! "},
{"id":1053, "instance":"” diye haykırdı. "},
{"id":1054, "instance":"“Níniel’in yıkandığı sularını kirletmek istemem. "},
{"id":1055, "instance":"Çünkü bütün işlerim uğursuz oldu ve en kötüsü de en sonuncusuydu. "},
{"id":1056, "instance":"” Sonra kılıcını çekti ve, “Selam Gurthang, ölüm demiri, artık yalnızca sen kalacaksın! "},
{"id":1057, "instance":"” dedi. "},
{"id":1058, "instance":"“Ama, seni kullanan elden başka ne bey, ne sadakat bilirsin? "},
{"id":1059, "instance":"Sen hiçbir kandan kaçınmazsın. "},
{"id":1060, "instance":"Túrin Turambar’ı alır mısın? "},
{"id":1061, "instance":"Beni çabuk öldürür müsün? "},
{"id":1062, "instance":"” Ve kılıç, soğuk bir sesle çınlayarak yanıtladı: “Evet, kanını içerim, ki efendim Beleg’in ve haksız yere öldürülen Brandir’in kanını unutabileyim. "},
{"id":1063, "instance":"Seni çabuk öldüreceğim. "},
{"id":1064, "instance":"” Sonra Túrin kabzayı yere yasladı ve kendini Gurthang’ın ucuna fırlattı ve kara kılıç onun canını aldı. "},
{"id":1065, "instance":"Ama Mablung geldi ve ölü yatan Glaurung’un iğrenç şekline, sonra Túrin’e baktı ve üzüldü, Nirnaeth Arnoediad’da gördüğü Húrin’i ve ailesinin korkunç kaderini düşündü. "},
{"id":1066, "instance":"Elfler orada dururken, insanlar ejderhaya bakmak için Nen Girith’e geldiler ve Túrin Turambar’ın hayatının nasıl bir sona vardığını görünce ağladılar; ve sonunda Túrin’in sözlerinin sebebini öğrenen elfler dehşete düştüler. "},
{"id":1067, "instance":"Mablung acı acı konuştu: “Húrin’in Çocuklarının kaderine ben de karıştım ve böylece, sözlerimle, sevdiğim birini öldürdüm. "},
{"id":1068, "instance":"” Sonra Túrin’i yerden kaldırdılar ve kılıcının paramparça olduğunu gördüler. "},
{"id":1069, "instance":"Böylece, sahip olduğu her şey yok olmuş oldu. "},
{"id":1070, "instance":"Pek çok elin çabasıyla odun topladılar ve yüksekçe yığdılar ve büyük bir ateş yakıp ejderhanın leşini yok ettiler, ta ki ejderha küle dönene, kemikleri ufalanana kadar, ve o mekan ondan sonra hep çıplak ve kıraç kaldı. "},
{"id":1071, "instance":"Ama Túrin’i, öldüğü yerde, yüksek bir höyüğün içine koydular ve Gurthang’ın tüm parçalarını da yanına bıraktılar. "},
{"id":1072, "instance":"Ve bütün bunlar bittiği zaman, elf ve insan ozanları ağıt yaktı, Turambar’ın yiğitliğini ve Níniel’in güzelliğini anlattılar. "},
{"id":1073, "instance":"Sonra büyük, gri bir taş getirildi ve höyüğün üzerine yerleştirildi; ve elfler taşın üzerine, Doriath rünleri ile şunları kazıdı. "}
]
} 